[UNK]	0
[PAD]	0
▁이	-0
▁는	-1
▁하	-2
니다	-3
▁을	-4
▁에	-5
▁고	-6
▁가	-7
▁의	-8
▁들	-9
▁은	-10
▁를	-11
▁지	-12
▁도	-13
▁아	-14
▁한	-15
▁있	-16
▁다	-17
▁습	-18
▁어	-19
▁사	-20
▁습니다	-21
▁으	-22
▁그	-23
▁대	-24
▁해	-25
▁수	-26
▁인	-27
▁시	-28
▁기	-29
▁주	-30
▁보	-31
▁게	-32
▁으로	-33
▁합	-34
▁입	-35
▁라	-36
▁나	-37
▁것	-38
▁여	-39
▁되	-40
▁학	-41
▁합니다	-42
▁에서	-43
▁만	-44
▁정	-45
▁자	-46
▁부	-47
▁로	-48
▁적	-49
▁일	-50
▁생	-51
▁없	-52
▁국	-53
▁과	-54
▁입니다	-55
▁면	-56
▁교	-57
▁제	-58
▁세	-59
▁않	-60
▁할	-61
▁안	-62
▁저	-63
▁선	-64
▁성	-65
▁위	-66
▁전	-67
▁생각	-68
▁1	-69
▁아이	-70
▁공	-71
▁조	-72
▁청	-73
▁모	-74
▁문	-75
▁더	-76
▁거	-77
▁받	-78
▁경	-79
▁말	-80
▁우	-81
▁많	-82
▁었	-83
▁방	-84
▁대한	-85
▁중	-86
▁유	-87
▁2	-88
▁남	-89
▁무	-90
▁바	-91
▁사람	-92
▁내	-93
▁와	-94
▁에게	-95
▁마	-96
▁세요	-97
▁국민	-98
▁상	-99
▁때	-100
▁등	-101
▁처	-102
▁같	-103
▁했	-104
니까	-105
▁비	-106
▁개	-107
▁겠	-108
▁교육	-109
▁학교	-110
▁못	-111
▁서	-112
▁된	-113
▁다고	-114
▁우리	-115
▁는데	-116
▁관	-117
▁현	-118
▁학생	-119
▁라고	-120
▁불	-121
▁법	-122
▁분	-123
▁님	-124
▁나라	-125
▁지만	-126
▁소	-127
▁원	-128
▁년	-129
▁신	-130
▁한다	-131
▁요	-132
▁피	-133
▁당	-134
▁아니	-135
▁까	-136
▁라는	-137
▁올	-138
▁며	-139
▁실	-140
▁선수	-141
▁미	-142
▁또	-143
▁살	-144
▁까지	-145
▁강	-146
▁동	-147
▁오	-148
▁스	-149
▁평	-150
▁차	-151
▁건	-152
▁여성	-153
▁감	-154
▁좋	-155
▁연	-156
▁알	-157
▁해야	-158
▁문제	-159
▁반	-160
▁진	-161
▁3	-162
▁이런	-163
▁명	-164
▁장	-165
▁행	-166
▁으면	-167
▁단	-168
▁잘	-169
민국	-170
▁구	-171
▁피해	-172
▁계	-173
▁시간	-174
▁영	-175
▁너	-176
▁국가	-177
▁청원	-178
▁위해	-179
▁발	-180
▁대한민국	-181
▁해서	-182
▁화	-183
▁다는	-184
▁심	-185
▁던	-186
▁노	-187
▁너무	-188
▁그리	-189
▁예	-190
▁왜	-191
범죄	-192
▁사회	-193
▁어린	-194
▁권	-195
▁니	-196
▁지금	-197
▁도록	-198
▁면서	-199
▁결	-200
▁았	-201
▁그런	-202
▁언	-203
▁통	-204
▁처벌	-205
▁그리고	-206
▁교사	-207
▁직	-208
▁재	-209
소년	-210
▁폭	-211
▁집	-212
▁야	-213
▁네	-214
▁사건	-215
▁20	-216
▁드	-217
▁최	-218
▁힘	-219
▁십	-220
▁대통	-221
▁대통령	-222
▁출	-223
▁됩	-224
▁필	-225
▁운	-226
▁때문	-227
▁폐	-228
▁간	-229
▁만들	-230
▁정부	-231
▁특	-232
▁월	-233
▁근	-234
▁군	-235
▁배	-236
▁싶	-237
▁초	-238
립니다	-239
▁아닌	-240
▁이나	-241
▁따	-242
▁맞	-243
▁될	-244
▁번	-245
▁물	-246
▁이유	-247
▁부터	-248
▁였	-249
▁됩니다	-250
▁후	-251
▁어린이	-252
▁매	-253
▁청소년	-254
▁부모	-255
▁이상	-256
▁엄	-257
▁한국	-258
▁범죄	-259
▁누	-260
▁필요	-261
렇게	-262
▁정말	-263
▁대학	-264
▁외	-265
▁는지	-266
▁다른	-267
▁글	-268
▁인권	-269
▁현재	-270
▁두	-271
▁회	-272
▁길	-273
▁돈	-274
▁4	-275
▁걸	-276
▁본	-277
▁보다	-278
▁어야	-279
▁죠	-280
지만	-281
▁그러	-282
▁임	-283
▁유치	-284
▁판	-285
▁달	-286
▁피해자	-287
▁추	-288
▁지원	-289
▁함	-290
▁5	-291
▁치	-292
▁및	-293
▁모든	-294
▁방송	-295
▁경우	-296
▁여자	-297
▁유치원	-298
▁양	-299
▁줄	-300
▁축	-301
▁종	-302
▁된다	-303
랍니다	-304
▁한다고	-305
▁또한	-306
▁확	-307
▁참	-308
▁하지만	-309
▁남성	-310
▁대해	-311
▁음	-312
▁폐지	-313
▁데	-314
▁체	-315
▁돌	-316
▁어서	-317
▁많이	-318
▁10	-319
대로	-320
▁바랍니다	-321
▁부탁	-322
▁어린이집	-323
▁네요	-324
▁애	-325
▁려	-326
▁점	-327
▁저희	-328
▁취	-329
▁못하	-330
▁자신	-331
▁금	-332
▁버	-333
▁십시	-334
▁민	-335
까요	-336
림픽	-337
▁다시	-338
▁언론	-339
▁남자	-340
▁검	-341
▁얼	-342
▁포	-343
▁형	-344
▁선생	-345
▁보호	-346
▁올림픽	-347
▁기사	-348
▁정책	-349
▁질	-350
▁상황	-351
▁쓰	-352
▁겁	-353
▁병	-354
▁하나	-355
▁사실	-356
학교	-357
▁대표	-358
▁친	-359
▁가지	-360
▁뿐	-361
▁제도	-362
▁경찰	-363
▁책	-364
▁앞	-365
▁없이	-366
▁조사	-367
▁아닙	-368
▁역	-369
▁인데	-370
▁정도	-371
▁제발	-372
▁열	-373
▁아무	-374
▁김	-375
▁박	-376
▁이번	-377
▁작	-378
▁라도	-379
▁관련	-380
▁사이	-381
▁복	-382
▁이렇게	-383
▁축구	-384
▁뉴	-385
▁곳	-386
▁벌	-387
▁셨	-388
▁습니까	-389
▁가해	-390
▁모두	-391
▁게임	-392
▁처럼	-393
▁초등	-394
▁준	-395
▁그래	-396
가요	-397
▁내용	-398
▁마음	-399
▁좀	-400
▁가족	-401
▁경기	-402
▁위한	-403
▁몇	-404
▁막	-405
▁뉴스	-406
▁모르	-407
▁여러	-408
▁201	-409
▁거나	-410
▁나요	-411
▁편	-412
▁활	-413
▁큰	-414
▁평등	-415
▁잘못	-416
▁문화	-417
▁키	-418
▁느	-419
▁손	-420
▁존	-421
▁목	-422
▁넘	-423
▁안녕	-424
▁휴	-425
▁협	-426
▁아야	-427
▁이러	-428
▁답	-429
▁다면	-430
▁6	-431
▁봅	-432
▁공부	-433
▁파	-434
▁절	-435
▁약	-436
▁가정	-437
▁시키	-438
▁요즘	-439
▁고등	-440
▁억	-441
▁그런데	-442
▁해도	-443
▁프	-444
▁죄	-445
▁봅니다	-446
▁인지	-447
▁갈	-448
▁먹	-449
▁께	-450
▁허	-451
▁규	-452
▁가해자	-453
▁변	-454
▁생활	-455
▁감사	-456
▁사용	-457
▁들어	-458
▁죽	-459
▁의무	-460
▁어떻	-461
▁태	-462
▁각	-463
▁채	-464
▁팀	-465
▁책임	-466
▁악	-467
▁자유	-468
▁개인	-469
▁설	-470
▁증	-471
▁날	-472
▁이제	-473
▁업	-474
▁아닙니다	-475
▁현실	-476
▁환	-477
▁몰	-478
학생	-479
▁얼마	-480
▁식	-481
▁시험	-482
▁든	-483
▁다니	-484
▁폭행	-485
▁운영	-486
▁시켜	-487
▁속	-488
▁십시오	-489
▁가능	-490
다고	-491
▁담	-492
▁폭력	-493
▁감독	-494
▁엄마	-495
▁겁니다	-496
▁제대로	-497
▁그렇	-498
▁꼭	-499
▁밖	-500
▁투	-501
▁늘	-502
▁표	-503
▁페	-504
▁인해	-505
▁갑	-506
▁나오	-507
라도	-508
▁드립니다	-509
▁물론	-510
▁수업	-511
▁이해	-512
▁볼	-513
▁이용	-514
00	-515
▁눈	-516
▁한다는	-517
포츠	-518
▁정치	-519
▁따라	-520
▁프로	-521
▁어떻게	-522
▁사이트	-523
▁스포츠	-524
어나	-525
▁학년	-526
▁자기	-527
▁타	-528
▁인터	-529
▁충	-530
▁온	-531
▁운동	-532
▁계속	-533
▁용	-534
▁해결	-535
▁으며	-536
▁차별	-537
▁보내	-538
▁힘들	-539
▁위해서	-540
▁봐	-541
▁7	-542
▁관리	-543
▁난	-544
다는	-545
▁듯	-546
▁반대	-547
▁어떤	-548
▁순	-549
▁문재	-550
▁보육	-551
▁성폭	-552
▁통해	-553
▁육	-554
▁놓	-555
▁학원	-556
▁광	-557
▁아동	-558
▁북	-559
▁욕	-560
▁중요	-561
▁아직	-562
▁가장	-563
▁그것	-564
▁정신	-565
▁끝	-566
▁높	-567
아가	-568
▁급	-569
▁누구	-570
▁같이	-571
▁세계	-572
▁수능	-573
▁행위	-574
다면	-575
▁8	-576
▁호	-577
▁다가	-578
▁학부	-579
▁그래서	-580
▁고등학교	-581
▁독	-582
▁부탁드	-583
▁동안	-584
▁항	-585
▁잡	-586
▁미래	-587
▁접	-588
▁바로	-589
▁권리	-590
▁란	-591
▁지역	-592
▁군대	-593
▁찾	-594
▁장애	-595
▁활동	-596
▁영어	-597
교육	-598
▁입니까	-599
▁노력	-600
▁이것	-601
▁라면	-602
▁징	-603
▁아서	-604
▁그냥	-605
▁냐	-606
▁평가	-607
▁행동	-608
▁혜	-609
▁부탁드립니다	-610
▁세금	-611
▁기관	-612
▁수사	-613
▁학부모	-614
▁강력	-615
▁하루	-616
▁자녀	-617
▁키우	-618
▁산	-619
▁관계	-620
▁친구	-621
▁일부	-622
▁9	-623
▁부분	-624
▁과정	-625
▁이미	-626
▁일반	-627
▁새	-628
▁근무	-629
▁입장	-630
▁댓	-631
▁철	-632
▁리	-633
▁뭐	-634
▁희	-635
▁결과	-636
▁논	-637
▁기준	-638
▁본인	-639
▁기간	-640
▁메	-641
▁인터넷	-642
▁불법	-643
▁지요	-644
어지	-645
▁니까	-646
▁발생	-647
▁방법	-648
▁어요	-649
▁이야	-650
▁비리	-651
▁공무	-652
▁카	-653
▁된다고	-654
▁해당	-655
▁혜택	-656
▁침	-657
부분	-658
▁자격	-659
▁시작	-660
▁혼	-661
▁신고	-662
▁대부분	-663
▁당연	-664
▁어려	-665
▁회사	-666
▁공정	-667
▁씨	-668
▁12	-669
▁일본	-670
▁체육	-671
▁낳	-672
▁세상	-673
▁이루	-674
▁먼	-675
▁서울	-676
▁별	-677
▁댓글	-678
▁뒤	-679
▁사고	-680
▁그러나	-681
▁개선	-682
▁을까요	-683
▁강제	-684
▁이게	-685
▁시대	-686
▁북한	-687
▁어느	-688
▁기회	-689
▁성범죄	-690
▁나이	-691
▁그렇게	-692
▁연맹	-693
▁꿈	-694
▁협회	-695
▁이야기	-696
▁무슨	-697
▁빙	-698
▁페미	-699
▁조금	-700
▁환경	-701
▁천	-702
▁공무원	-703
▁빠	-704
▁보여	-705
▁퇴	-706
▁또는	-707
▁대해서	-708
▁외국	-709
▁당하	-710
▁요구	-711
▁준비	-712
▁셔	-713
▁인간	-714
▁도와	-715
▁얼마나	-716
▁무엇	-717
▁께서	-718
▁함께	-719
▁살인	-720
▁짓	-721
▁크	-722
▁출산	-723
▁인정	-724
▁최근	-725
▁관심	-726
▁마다	-727
▁믿	-728
▁보도	-729
주의	-730
▁요청	-731
▁듣	-732
▁혹	-733
▁오늘	-734
▁모습	-735
▁기자	-736
▁나가	-737
▁정보	-738
▁려고	-739
▁떨	-740
▁청와	-741
▁적폐	-742
▁보이	-743
▁청와대	-744
▁만큼	-745
▁억울	-746
▁지켜	-747
▁범죄자	-748
▁밝	-749
▁한테	-750
▁직장	-751
▁고통	-752
▁진행	-753
▁문재인	-754
듭니다	-755
▁성적	-756
▁의견	-757
▁교복	-758
▁단체	-759
▁방탄	-760
▁더라도	-761
▁왔	-762
▁기본	-763
▁특히	-764
▁사립	-765
▁둘	-766
▁너무나	-767
▁육아	-768
▁엔	-769
▁커	-770
▁뽑	-771
▁오히	-772
▁30	-773
▁망	-774
▁오히려	-775
▁병역	-776
▁도움	-777
▁여기	-778
▁응	-779
▁바라	-780
심히	-781
▁으로서	-782
▁평창	-783
▁금지	-784
▁확인	-785
▁똑	-786
▁중학교	-787
▁저지	-788
▁창	-789
▁열심히	-790
▁심각	-791
▁혐	-792
▁개월	-793
▁수시	-794
▁어디	-795
▁위원	-796
▁떠	-797
▁공개	-798
▁더욱	-799
▁선택	-800
▁K	-801
▁무시	-802
▁시행	-803
▁놀	-804
▁십시요	-805
▁워	-806
▁이건	-807
스트	-808
▁납	-809
▁없애	-810
▁헌	-811
▁기업	-812
▁주장	-813
▁대상	-814
군요	-815
▁한다면	-816
▁합니까	-817
▁민주	-818
▁연예	-819
▁자리	-820
▁경제	-821
▁진짜	-822
▁성인	-823
▁이후	-824
▁능	-825
▁갖	-826
▁남녀	-827
▁못한	-828
▁올라	-829
▁딸	-830
▁시민	-831
▁원장	-832
▁지난	-833
▁양육	-834
▁신청	-835
▁먼저	-836
▁교육부	-837
▁사교육	-838
▁안전	-839
▁존재	-840
▁잠	-841
▁어도	-842
▁일어나	-843
▁토	-844
▁말씀	-845
▁조치	-846
▁배우	-847
▁단일	-848
▁불구	-849
▁트	-850
▁11	-851
▁이름	-852
▁침해	-853
▁소년	-854
▁쉽	-855
▁입학	-856
▁들어가	-857
▁강화	-858
▁그럼	-859
▁패	-860
▁줘	-861
▁100	-862
▁범	-863
▁훈	-864
▁절대	-865
▁싸	-866
▁직접	-867
▁터	-868
▁직원	-869
드시	-870
▁씩	-871
▁반드시	-872
▁귀	-873
▁과연	-874
▁올리	-875
합니다	-876
▁삼	-877
▁읽	-878
▁수준	-879
▁지나	-880
▁걱	-881
▁백	-882
▁결국	-883
▁드리	-884
▁베	-885
▁빙상	-886
▁성폭행	-887
져야	-888
▁2018	-889
▁자체	-890
▁걱정	-891
▁다음	-892
▁코	-893
▁행복	-894
▁상태	-895
▁부담	-896
▁싫	-897
▁보장	-898
▁역사	-899
▁더군요	-900
▁부족	-901
▁어른	-902
▁똑같	-903
TV	-904
▁매우	-905
▁발전	-906
▁으니	-907
▁전문	-908
▁낮	-909
▁페미니	-910
▁시설	-911
▁화장	-912
▁머	-913
▁학대	-914
▁어렵	-915
▁조차	-916
▁팬	-917
▁단일팀	-918
▁맡	-919
▁노동	-920
▁봤	-921
▁등등	-922
▁아기	-923
벌이	-924
▁처리	-925
▁승	-926
▁전혀	-927
▁얘	-928
▁업무	-929
▁현장	-930
▁몸	-931
▁국회	-932
▁능력	-933
없이	-934
▁여러분	-935
▁소리	-936
▁총	-937
시다	-938
▁쉬	-939
▁월드	-940
▁측	-941
▁결정	-942
▁누가	-943
▁상대	-944
▁끼	-945
▁면제	-946
▁그만	-947
▁맘	-948
▁사랑	-949
▁야구	-950
▁로서	-951
▁복지	-952
▁의해	-953
▁고자	-954
▁교실	-955
▁버리	-956
▁장관	-957
▁최소	-958
▁스럽	-959
▁행정	-960
▁지급	-961
▁으로써	-962
▁즉	-963
▁시청	-964
▁부산	-965
▁분명	-966
▁봉	-967
▁규정	-968
▁광고	-969
▁영상	-970
▁극	-971
▁십니까	-972
▁긴	-973
▁써	-974
▁언제	-975
▁프로그	-976
▁판단	-977
▁답변	-978
▁마련	-979
▁월드컵	-980
▁유아	-981
▁정시	-982
▁건가요	-983
▁영화	-984
▁대학교	-985
▁입시	-986
▁연예인	-987
▁건강	-988
▁동의	-989
▁개정	-990
▁힘든	-991
▁해외	-992
▁프로그램	-993
▁부디	-994
▁성추	-995
▁러	-996
▁포함	-997
▁심지	-998
▁성추행	-999
▁무고	-1000
▁심지어	-1001
▁방학	-1002
▁병원	-1003
▁검사	-1004
▁제한	-1005
▁인가요	-1006
▁졸	-1007
▁완	-1008
▁자살	-1009
▁압	-1010
머니	-1011
▁티	-1012
▁판결	-1013
▁비용	-1014
▁성폭력	-1015
▁대회	-1016
▁진정	-1017
소년단	-1018
▁방탄소년단	-1019
▁빨	-1020
▁맞벌이	-1021
▁근로	-1022
▁정상	-1023
▁돌봄	-1024
▁은데	-1025
▁울	-1026
▁가르	-1027
▁당장	-1028
▁철저	-1029
▁얘기	-1030
▁적용	-1031
▁조선	-1032
▁표현	-1033
▁서로	-1034
▁처음	-1035
▁전화	-1036
▁시스	-1037
▁S	-1038
▁셔서	-1039
▁조작	-1040
▁술	-1041
▁헌법	-1042
▁첫	-1043
▁교육청	-1044
▁규제	-1045
▁실제	-1046
▁겁니까	-1047
▁미투	-1048
▁생리	-1049
▁증거	-1050
▁시스템	-1051
▁알려	-1052
▁남북	-1053
BS	-1054
▁결혼	-1055
▁우선	-1056
▁만약	-1057
▁거의	-1058
▁스트	-1059
▁집단	-1060
▁실시	-1061
▁사업	-1062
러운	-1063
▁직업	-1064
▁상처	-1065
므로	-1066
▁구요	-1067
▁즐	-1068
▁당시	-1069
▁자식	-1070
▁대로	-1071
▁아무리	-1072
▁지방	-1073
▁희망	-1074
▁바뀌	-1075
▁아주	-1076
▁200	-1077
▁아시	-1078
▁의미	-1079
▁듭니다	-1080
▁목적	-1081
▁가진	-1082
▁풀	-1083
▁불편	-1084
▁을까	-1085
▁건지	-1086
▁홍	-1087
▁충분	-1088
▁사과	-1089
▁인생	-1090
▁넣	-1091
▁경쟁	-1092
▁전국	-1093
▁낙	-1094
▁째	-1095
▁효	-1096
▁혹은	-1097
▁아빠	-1098
▁훈련	-1099
▁엄청	-1100
▁사진	-1101
▁종목	-1102
▁참여	-1103
▁테	-1104
▁대책	-1105
▁등록	-1106
▁과거	-1107
▁15	-1108
▁여론	-1109
▁정당	-1110
▁근데	-1111
▁행사	-1112
레스	-1113
▁센	-1114
▁항상	-1115
▁도대	-1116
▁전형	-1117
▁소년법	-1118
▁삶	-1119
▁과목	-1120
조건	-1121
▁나와	-1122
▁느끼	-1123
▁으나	-1124
▁당신	-1125
▁무조건	-1126
▁생기	-1127
▁인가	-1128
▁각종	-1129
▁도대체	-1130
▁올립니다	-1131
▁줘야	-1132
▁거짓	-1133
▁대체	-1134
▁혼자	-1135
▁아닌가요	-1136
▁됐	-1137
▁만드	-1138
▁예산	-1139
▁려는	-1140
▁심판	-1141
▁안타	-1142
▁겨	-1143
▁잔	-1144
▁방과	-1145
▁된다면	-1146
▁보호법	-1147
▁교수	-1148
▁학습	-1149
▁묻	-1150
▁다양	-1151
▁박탈	-1152
▁밖에	-1153
▁플	-1154
▁더라	-1155
부터	-1156
▁부정	-1157
▁올해	-1158
▁뛰	-1159
▁인한	-1160
▁수많	-1161
▁이익	-1162
▁살아가	-1163
▁돼	-1164
▁탈	-1165
▁실력	-1166
▁일어	-1167
▁지키	-1168
▁고소	-1169
▁인식	-1170
▁권력	-1171
▁아요	-1172
▁당연히	-1173
▁영향	-1174
▁갔	-1175
▁농	-1176
▁아닐	-1177
▁19	-1178
▁의원	-1179
▁0	-1180
▁스스	-1181
▁최저	-1182
▁봉사	-1183
▁스트레스	-1184
▁선발	-1185
▁수당	-1186
▁내려	-1187
▁휴직	-1188
▁얼굴	-1189
▁특별	-1190
▁정권	-1191
▁소득	-1192
▁링	-1193
▁졸업	-1194
▁꺼	-1195
▁아파	-1196
▁국내	-1197
▁바꿔	-1198
▁스스로	-1199
▁늦	-1200
▁정의	-1201
▁발언	-1202
▁지지	-1203
▁위원회	-1204
▁마시	-1205
▁제안	-1206
▁얻	-1207
▁빼	-1208
▁네이	-1209
▁방식	-1210
▁사라	-1211
▁돌아	-1212
▁확대	-1213
▁둔	-1214
▁특정	-1215
▁아닙니까	-1216
출산	-1217
▁따라서	-1218
▁저출산	-1219
▁아들	-1220
▁솔	-1221
▁수정	-1222
으면	-1223
▁밝혀	-1224
▁판매	-1225
▁50	-1226
▁밀	-1227
▁제공	-1228
▁취업	-1229
▁검찰	-1230
▁A	-1231
▁생명	-1232
▁바꾸	-1233
▁주변	-1234
▁지도	-1235
▁향	-1236
▁국방	-1237
▁불안	-1238
▁TV	-1239
▁찍	-1240
▁넘어	-1241
버지	-1242
▁깨	-1243
▁센터	-1244
▁히	-1245
▁외국인	-1246
▁가요	-1247
▁교과	-1248
▁월급	-1249
▁청년	-1250
▁포기	-1251
▁평화	-1252
▁거부	-1253
▁예술	-1254
▁네이버	-1255
▁젊	-1256
▁마드	-1257
▁매일	-1258
▁징역	-1259
▁단순	-1260
▁숨	-1261
자리	-1262
▁조두	-1263
소리	-1264
▁담당	-1265
▁듯이	-1266
비스	-1267
▁된다는	-1268
▁아무런	-1269
▁흘	-1270
▁혐오	-1271
▁그대로	-1272
▁어려운	-1273
▁조두순	-1274
▁아래	-1275
▁유지	-1276
▁는데요	-1277
▁중국	-1278
▁c	-1279
▁미국	-1280
▁보상	-1281
▁복무	-1282
▁역시	-1283
▁분노	-1284
▁서비스	-1285
▁M	-1286
나라	-1287
▁머리	-1288
▁쪽	-1289
▁미성	-1290
▁분위	-1291
▁겪	-1292
매매	-1293
▁기록	-1294
▁사형	-1295
▁응원	-1296
▁점점	-1297
▁괴	-1298
▁차이	-1299
▁암	-1300
▁고민	-1301
▁대하	-1302
▁올바	-1303
▁저런	-1304
▁더니	-1305
▁밥	-1306
▁쓸	-1307
구요	-1308
▁국제	-1309
▁특수	-1310
▁부당	-1311
▁재판	-1312
▁사항	-1313
▁임금	-1314
튜브	-1315
▁임신	-1316
▁설치	-1317
▁양성	-1318
▁아도	-1319
▁착	-1320
▁존경	-1321
▁청산	-1322
▁최소한	-1323
▁궁	-1324
▁나온	-1325
▁성매매	-1326
▁부부	-1327
▁새로	-1328
▁올려	-1329
▁게시	-1330
▁해체	-1331
▁다르	-1332
▁유튜브	-1333
▁출전	-1334
▁계약	-1335
▁격	-1336
▁종교	-1337
▁차량	-1338
▁서류	-1339
▁만든	-1340
▁의사	-1341
▁웃	-1342
▁논란	-1343
▁방안	-1344
가지	-1345
▁사례	-1346
▁옳	-1347
▁그래도	-1348
▁거리	-1349
▁구성	-1350
▁링크	-1351
▁아시안	-1352
▁위험	-1353
메달	-1354
▁정확	-1355
▁인성	-1356
▁치료	-1357
▁그저	-1358
▁민원	-1359
▁비하	-1360
▁저지르	-1361
▁잃	-1362
▁수행	-1363
▁가짜	-1364
▁확실	-1365
▁업체	-1366
▁밤	-1367
▁는가	-1368
▁가슴	-1369
▁당했	-1370
▁으면서	-1371
▁난민	-1372
▁미성년	-1373
▁가치	-1374
▁짜	-1375
▁간곡	-1376
▁발표	-1377
이트	-1378
▁솔직	-1379
▁틀	-1380
▁정작	-1381
▁고려	-1382
▁여중	-1383
흥민	-1384
▁추가	-1385
▁손흥민	-1386
▁명예	-1387
▁시위	-1388
▁학기	-1389
▁메달	-1390
▁어떠	-1391
▁퍼	-1392
▁떨어	-1393
▁산업	-1394
▁평생	-1395
▁뜻	-1396
▁노출	-1397
▁관한	-1398
▁법안	-1399
▁조직	-1400
▁페미니즘	-1401
▁찬	-1402
▁기다	-1403
▁자료	-1404
▁기에	-1405
▁작성	-1406
▁시기	-1407
▁졌	-1408
▁답답	-1409
▁에선	-1410
▁잖	-1411
▁팔	-1412
전히	-1413
▁점수	-1414
▁군인	-1415
▁골	-1416
거리	-1417
▁우리나라	-1418
▁희생	-1419
▁관계자	-1420
id	-1421
▁공공	-1422
릅니다	-1423
▁탄	-1424
의원	-1425
▁기대	-1426
▁상담	-1427
▁왕	-1428
▁법원	-1429
▁예전	-1430
▁적극	-1431
▁국공	-1432
▁양육비	-1433
▁언론사	-1434
▁C	-1435
▁고요	-1436
▁마땅	-1437
▁법률	-1438
BC	-1439
아이	-1440
▁인원	-1441
▁나왔	-1442
집니다	-1443
▁국공립	-1444
▁당한	-1445
▁국회의원	-1446
▁챙	-1447
▁18	-1448
▁동성	-1449
▁전부	-1450
▁김보	-1451
▁숙	-1452
▁로써	-1453
▁언어	-1454
▁의심	-1455
▁랑	-1456
▁이전	-1457
▁빨리	-1458
▁간곡히	-1459
▁제외	-1460
▁아침	-1461
▁재산	-1462
▁고등학생	-1463
▁끊	-1464
▁이슈	-1465
▁려면	-1466
▁순간	-1467
▁40	-1468
▁꾸	-1469
▁s	-1470
▁인사	-1471
입니다	-1472
▁화장실	-1473
▁붙	-1474
▁김보름	-1475
세요	-1476
▁여야	-1477
▁자율	-1478
▁초등학생	-1479
▁차단	-1480
지막	-1481
▁악용	-1482
▁존중	-1483
▁케	-1484
해서	-1485
호사	-1486
▁멀	-1487
▁무서	-1488
▁솔직히	-1489
▁아버지	-1490
▁와서	-1491
▁위하	-1492
▁삭	-1493
▁노선	-1494
▁계획	-1495
▁낙태	-1496
▁으려	-1497
ti	-1498
▁누군	-1499
▁니다	-1500
▁약자	-1501
▁인기	-1502
▁됩니까	-1503
▁노래	-1504
▁욕설	-1505
▁지속	-1506
▁미성년자	-1507
▁단지	-1508
▁등급	-1509
▁이하	-1510
▁인증	-1511
▁추진	-1512
▁인하	-1513
▁차원	-1514
▁판사	-1515
▁잇	-1516
으나	-1517
▁마지막	-1518
▁디	-1519
▁거기	-1520
▁위배	-1521
▁협박	-1522
▁검토	-1523
▁금액	-1524
▁리그	-1525
▁세대	-1526
▁사법	-1527
▁선거	-1528
▁소중	-1529
▁수학	-1530
▁전체	-1531
tv	-1532
▁걸로	-1533
▁그게	-1534
▁관리자	-1535
▁좌	-1536
▁따른	-1537
까운	-1538
▁충분히	-1539
▁져	-1540
어도	-1541
▁둘째	-1542
▁그걸	-1543
▁보조	-1544
▁집행	-1545
▁노선영	-1546
▁빌	-1547
▁클	-1548
▁보험	-1549
▁벌금	-1550
▁성장	-1551
▁비율	-1552
▁상관	-1553
▁반복	-1554
▁나쁜	-1555
▁내신	-1556
▁마저	-1557
▁마치	-1558
▁조건	-1559
000	-1560
▁서민	-1561
▁문제점	-1562
▁뭔	-1563
훼손	-1564
▁의문	-1565
▁공연	-1566
▁기억	-1567
▁여학생	-1568
▁값	-1569
▁벗	-1570
▁소수	-1571
▁신문	-1572
▁어찌	-1573
▁자랑	-1574
▁쳐	-1575
▁가격	-1576
▁마찬	-1577
▁목소리	-1578
▁촬	-1579
▁남편	-1580
▁신체	-1581
레기	-1582
▁아이스	-1583
▁슬	-1584
▁간절	-1585
▁이루어지	-1586
▁궁금	-1587
▁찾아	-1588
▁마찬가지	-1589
▁민주주의	-1590
▁아파트	-1591
▁롭	-1592
▁공평	-1593
▁사태	-1594
▁소속	-1595
▁의식	-1596
▁가져	-1597
▁분야	-1598
▁위치	-1599
▁강간	-1600
▁채용	-1601
▁율	-1602
▁허위	-1603
▁일자리	-1604
▁비판	-1605
▁시절	-1606
▁아프	-1607
▁요건	-1608
▁봐야	-1609
▁반성	-1610
▁16	-1611
▁근거	-1612
▁대신	-1613
▁는다	-1614
▁양심	-1615
▁투표	-1616
▁살아	-1617
▁자라	-1618
▁연기	-1619
▁줄어	-1620
▁평범	-1621
▁구속	-1622
▁신경	-1623
▁도입	-1624
▁텐	-1625
▁던지	-1626
▁무기	-1627
▁방치	-1628
▁이혼	-1629
▁몰카	-1630
▁중계	-1631
▁m	-1632
▁비난	-1633
▁자는	-1634
▁취지	-1635
▁KBS	-1636
▁연락	-1637
▁낭	-1638
▁사기	-1639
▁알아	-1640
▁태극	-1641
▁포털	-1642
▁는다고	-1643
▁강요	-1644
▁근로자	-1645
▁뿌	-1646
▁개혁	-1647
▁갈등	-1648
▁a	-1649
▁갑니다	-1650
▁똑같이	-1651
라리	-1652
▁진실	-1653
▁상당	-1654
▁담배	-1655
▁변화	-1656
▁원하	-1657
▁촬영	-1658
▁취소	-1659
▁효과	-1660
▁할까요	-1661
▁흔	-1662
▁공간	-1663
▁급여	-1664
▁납니다	-1665
다수	-1666
▁오래	-1667
▁시급	-1668
▁생리대	-1669
▁스러운	-1670
▁올바른	-1671
▁인천	-1672
▁B	-1673
▁대우	-1674
▁합리	-1675
▁는다는	-1676
반도	-1677
▁경험	-1678
▁다름	-1679
▁변경	-1680
▁그룹	-1681
▁일정	-1682
▁가르치	-1683
▁민국	-1684
▁실수	-1685
▁비롯	-1686
▁주민	-1687
▁대다수	-1688
▁일까요	-1689
▁앉	-1690
▁가수	-1691
▁차라리	-1692
▁14	-1693
▁23	-1694
▁단어	-1695
▁으시	-1696
▁한반도	-1697
다가	-1698
▁동일	-1699
▁률	-1700
▁예방	-1701
▁음악	-1702
▁보입니다	-1703
▁검색	-1704
▁휴가	-1705
옵니다	-1706
라인	-1707
수록	-1708
▁늘려	-1709
▁텐데	-1710
▁실제로	-1711
▁촉	-1712
▁교원	-1713
▁땅	-1714
자기	-1715
▁내년	-1716
▁누군가	-1717
▁끌	-1718
레이	-1719
▁방지	-1720
▁2017	-1721
동안	-1722
▁이사	-1723
▁일으	-1724
▁혈	-1725
▁소통	-1726
▁연구	-1727
▁져야	-1728
▁갑자기	-1729
▁적어도	-1730
사자	-1731
▁라며	-1732
▁부끄	-1733
▁합의	-1734
워서	-1735
▁도박	-1736
▁따르	-1737
▁성희	-1738
▁수험	-1739
▁아이돌	-1740
▁윤	-1741
▁감정	-1742
▁설명	-1743
▁줬	-1744
▁바람	-1745
▁성희롱	-1746
▁동계	-1747
▁페미니스트	-1748
▁합법	-1749
▁짧	-1750
▁다며	-1751
▁삭제	-1752
▁스타	-1753
▁13	-1754
▁드라	-1755
▁작년	-1756
▁다녀	-1757
▁훼손	-1758
▁어머니	-1759
생활	-1760
▁낭비	-1761
▁황	-1762
▁도시	-1763
▁홍보	-1764
▁원합니다	-1765
▁k	-1766
어난	-1767
▁그때	-1768
▁순위	-1769
▁정해	-1770
▁블	-1771
▁택	-1772
▁제목	-1773
▁돌아가	-1774
▁더불	-1775
▁새로운	-1776
▁형사	-1777
▁분위기	-1778
▁경력	-1779
▁냐고	-1780
▁알리	-1781
▁철저히	-1782
▁배려	-1783
▁제재	-1784
▁중고	-1785
▁전용	-1786
▁지원금	-1787
하키	-1788
▁그럴	-1789
▁아이스하키	-1790
▁연금	-1791
▁장학	-1792
▁충격	-1793
▁금메달	-1794
▁눈물	-1795
▁선진	-1796
▁집중	-1797
으며	-1798
▁상식	-1799
요일	-1800
▁나올	-1801
▁다수	-1802
▁못했	-1803
▁어쩔	-1804
▁시물	-1805
▁원칙	-1806
▁구조	-1807
▁끼리	-1808
▁심사	-1809
▁동성애	-1810
▁장려	-1811
▁최고	-1812
마트	-1813
▁한데	-1814
▁회장	-1815
▁기존	-1816
▁버스	-1817
▁퇴근	-1818
▁옷	-1819
▁모욕	-1820
▁라서	-1821
▁사망	-1822
▁ᅲ	-1823
▁구매	-1824
▁방해	-1825
▁소비	-1826
▁고용	-1827
▁괜	-1828
▁개최	-1829
▁무고죄	-1830
▁쓰레기	-1831
▁봐도	-1832
▁사유	-1833
▁줄이	-1834
▁드라마	-1835
▁떠나	-1836
▁엄중	-1837
▁계시	-1838
▁원인	-1839
▁17	-1840
▁참가	-1841
▁최대	-1842
▁출근	-1843
▁엄청난	-1844
▁아예	-1845
▁허용	-1846
▁활용	-1847
▁자연	-1848
▁자격증	-1849
▁단속	-1850
▁몇몇	-1851
▁뻔	-1852
▁스마트	-1853
▁중학생	-1854
▁빈	-1855
▁줍	-1856
▁쓴	-1857
▁재학	-1858
▁괴롭	-1859
▁저지른	-1860
▁박지	-1861
▁투명	-1862
▁쇼	-1863
▁제작	-1864
▁투자	-1865
▁훨	-1866
▁아마	-1867
▁역할	-1868
▁잖아	-1869
▁지정	-1870
디어	-1871
▁반영	-1872
▁불가	-1873
▁어제	-1874
▁거주	-1875
▁시장	-1876
▁제정	-1877
▁고발	-1878
▁유명	-1879
▁인터뷰	-1880
▁나서	-1881
▁출소	-1882
▁통신	-1883
▁태극기	-1884
▁무죄	-1885
▁행태	-1886
▁필수	-1887
▁더라구요	-1888
▁셧	-1889
▁익	-1890
다운	-1891
▁급식	-1892
▁빠른	-1893
▁제기	-1894
▁따로	-1895
▁의혹	-1896
▁시켜야	-1897
▁죽이	-1898
▁폐쇄	-1899
▁시점	-1900
▁저질	-1901
▁읍	-1902
▁비해	-1903
▁로부터	-1904
▁강사	-1905
▁왜곡	-1906
▁늘어나	-1907
▁안타깝	-1908
어진	-1909
▁므로	-1910
▁의도	-1911
▁꼴	-1912
▁염	-1913
▁잊	-1914
▁무섭	-1915
▁합격	-1916
▁해요	-1917
▁담임	-1918
▁방향	-1919
▁자주	-1920
▁종합	-1921
▁합시다	-1922
▁층	-1923
▁건데	-1924
▁컨	-1925
▁공감	-1926
▁태도	-1927
▁민족	-1928
▁견	-1929
▁는다면	-1930
ns	-1931
▁셋	-1932
저히	-1933
▁눈치	-1934
▁장소	-1935
▁간절히	-1936
▁징계	-1937
▁훨씬	-1938
▁경기도	-1939
▁브	-1940
▁쯤	-1941
▁헤	-1942
일보	-1943
▁뿌리	-1944
▁교과서	-1945
▁끝나	-1946
▁박근	-1947
▁설립	-1948
▁촉구	-1949
▁떨어지	-1950
▁신뢰	-1951
▁예비	-1952
▁진학	-1953
▁당당	-1954
▁소식	-1955
▁조장	-1956
▁아닌가	-1957
▁방문	-1958
▁일단	-1959
▁강력히	-1960
▁이라도	-1961
▁ᄏ	-1962
▁명백	-1963
▁선동	-1964
▁어려움	-1965
▁깊	-1966
▁동영	-1967
▁전쟁	-1968
▁출연	-1969
▁코치	-1970
▁특성	-1971
▁문화재	-1972
▁굳	-1973
▁공동	-1974
▁두려	-1975
▁무상	-1976
▁선정	-1977
▁소송	-1978
▁일방	-1979
▁통과	-1980
▁할지	-1981
▁교장	-1982
▁모자	-1983
▁라니	-1984
▁자면	-1985
▁동영상	-1986
▁스마트폰	-1987
20	-1988
▁척	-1989
▁컬	-1990
▁콘	-1991
▁위안	-1992
▁청소	-1993
▁공교육	-1994
▁변호사	-1995
▁기술	-1996
▁논리	-1997
▁불리	-1998
▁제출	-1999
▁중심	-2000
▁취급	-2001
▁박근혜	-2002
▁보수	-2003
▁접하	-2004
▁힘듭니다	-2005
▁놈	-2006
▁드러	-2007
▁으라	-2008
▁달라	-2009
▁에요	-2010
▁우려	-2011
▁인격	-2012
▁자세	-2013
▁나아가	-2014
▁시킨	-2015
▁에겐	-2016
▁이거	-2017
▁p	-2018
▁절차	-2019
▁주일	-2020
▁형량	-2021
▁돌려	-2022
▁위주	-2023
▁페이	-2024
▁한번	-2025
▁줄어들	-2026
▁e	-2027
▁25	-2028
▁도서	-2029
▁실망	-2030
▁종일	-2031
▁혐의	-2032
▁곧	-2033
▁묵	-2034
▁시킬	-2035
▁위반	-2036
▁는지요	-2037
▁고생	-2038
▁동시	-2039
▁오후	-2040
▁유포	-2041
▁선진국	-2042
▁온갖	-2043
▁추구	-2044
▁정치인	-2045
▁홈	-2046
▁21	-2047
▁미세	-2048
▁첫째	-2049
▁여중생	-2050
▁횡	-2051
나마	-2052
▁지식	-2053
▁낸	-2054
▁뒷	-2055
▁광주	-2056
▁실정	-2057
▁증가	-2058
▁그나마	-2059
▁장학금	-2060
▁났	-2061
▁유린	-2062
으로	-2063
▁받아	-2064
▁성공	-2065
▁어리	-2066
▁24	-2067
▁대중	-2068
▁등교	-2069
▁쌓	-2070
▁세력	-2071
▁한지	-2072
▁잖아요	-2073
ctv	-2074
▁시도	-2075
▁안정	-2076
▁이랑	-2077
▁장난	-2078
▁교육감	-2079
▁방송사	-2080
▁든지	-2081
▁세월	-2082
▁채널	-2083
▁학업	-2084
▁끔	-2085
▁국정	-2086
▁내부	-2087
▁진심	-2088
▁레	-2089
▁달리	-2090
▁이기	-2091
▁인재	-2092
▁경찰서	-2093
▁등록금	-2094
▁대입	-2095
▁그동안	-2096
▁카드	-2097
▁아무것	-2098
▁P	-2099
▁생겨	-2100
▁셔야	-2101
▁카페	-2102
▁위안부	-2103
▁동생	-2104
▁성과	-2105
▁중간	-2106
▁2019	-2107
시아	-2108
▁비슷	-2109
▁어떨	-2110
▁왕따	-2111
▁인상	-2112
▁전하	-2113
▁주말	-2114
▁느껴	-2115
▁만나	-2116
▁부르	-2117
▁접수	-2118
▁제일	-2119
▁흐	-2120
▁목숨	-2121
▁의한	-2122
▁컬링	-2123
▁E	-2124
▁맨	-2125
▁내리	-2126
▁성별	-2127
▁치마	-2128
▁덜	-2129
▁겨울	-2130
▁교통	-2131
▁게시판	-2132
▁썩	-2133
▁무너	-2134
▁통합	-2135
▁당사자	-2136
▁다운	-2137
▁배정	-2138
▁약속	-2139
▁티비	-2140
▁어쩌	-2141
▁을지	-2142
▁뜨	-2143
▁송	-2144
▁개발	-2145
▁독립	-2146
▁도저히	-2147
▁ᄏᄏ	-2148
▁기분	-2149
▁사장	-2150
려고	-2151
▁부여	-2152
▁수단	-2153
▁혹시	-2154
▁SN	-2155
▁보통	-2156
▁실질	-2157
▁받아들	-2158
▁석	-2159
▁캐	-2160
워야	-2161
▁인구	-2162
▁임용	-2163
▁cctv	-2164
▁대화	-2165
▁수십	-2166
▁여행	-2167
▁혁	-2168
▁흡	-2169
먼지	-2170
▁고객	-2171
▁다만	-2172
▁당해	-2173
▁이젠	-2174
▁줄여	-2175
▁매년	-2176
▁으신	-2177
▁처우	-2178
▁넘어가	-2179
▁미세먼지	-2180
▁국어	-2181
▁핸	-2182
▁누리	-2183
▁사무	-2184
▁신분	-2185
▁I	-2186
▁옆	-2187
▁근본	-2188
▁실명	-2189
려서	-2190
▁나중	-2191
▁굳이	-2192
▁기부	-2193
▁미약	-2194
▁애국	-2195
▁못할	-2196
▁의지	-2197
의자	-2198
▁60	-2199
▁기능	-2200
▁보낼	-2201
▁중단	-2202
▁집니다	-2203
▁굉	-2204
▁뭘	-2205
▁촛	-2206
▁공기	-2207
▁수신	-2208
▁위협	-2209
▁노동자	-2210
▁사라지	-2211
에도	-2212
▁기초	-2213
▁심하	-2214
▁박지우	-2215
▁여전히	-2216
▁통해서	-2217
▁o	-2218
▁품	-2219
▁노인	-2220
▁늘리	-2221
▁대출	-2222
▁전환	-2223
▁현상	-2224
▁MBC	-2225
▁굉장	-2226
▁던데	-2227
▁음란	-2228
▁혼란	-2229
▁녹	-2230
▁딱	-2231
▁심한	-2232
▁운전	-2233
▁지내	-2234
▁게다가	-2235
▁버린	-2236
ew	-2237
▁n	-2238
▁과학	-2239
▁나타	-2240
▁선고	-2241
▁수치	-2242
▁신상	-2243
▁유해	-2244
▁특혜	-2245
▁대구	-2246
▁아님	-2247
▁저작	-2248
▁일반인	-2249
▁번호	-2250
▁사정	-2251
▁증명	-2252
▁SNS	-2253
▁움	-2254
▁70	-2255
▁놀이	-2256
▁언급	-2257
▁여부	-2258
▁제시	-2259
▁짐	-2260
▁불만	-2261
▁촛불	-2262
▁마세요	-2263
▁한반도기	-2264
▁ᅳ	-2265
▁끔찍	-2266
▁독일	-2267
▁애기	-2268
▁축제	-2269
▁키울	-2270
▁타인	-2271
▁판정	-2272
▁후보	-2273
▁대학생	-2274
▁펼	-2275
▁괜찮	-2276
▁통제	-2277
고사	-2278
▁사상	-2279
▁휴게	-2280
▁허가	-2281
▁땀	-2282
▁흉	-2283
텐츠	-2284
▁이행	-2285
▁편하	-2286
▁분명히	-2287
▁전문가	-2288
▁솜	-2289
▁계기	-2290
▁느라	-2291
▁죽음	-2292
▁흥	-2293
딩크	-2294
려야	-2295
▁맞춰	-2296
▁버렸	-2297
▁잔인	-2298
▁기다리	-2299
▁꼬	-2300
▁국립	-2301
▁납득	-2302
▁맡기	-2303
▁비교	-2304
▁여서	-2305
▁정규	-2306
▁단순히	-2307
▁권한	-2308
▁의료	-2309
▁그건	-2310
▁수용	-2311
▁무료	-2312
▁일삼	-2313
▁입대	-2314
▁지상	-2315
▁매체	-2316
▁읍니다	-2317
▁관광	-2318
▁손해	-2319
▁못합니다	-2320
▁일상	-2321
▁저녁	-2322
▁전달	-2323
▁추월	-2324
▁한글	-2325
▁나와서	-2326
▁할머니	-2327
▁대처	-2328
▁삼성	-2329
▁히딩크	-2330
깁니다	-2331
▁대응	-2332
▁사안	-2333
▁소방	-2334
▁정서	-2335
▁통하	-2336
▁십니다	-2337
▁동네	-2338
▁마약	-2339
▁비싼	-2340
▁아내	-2341
▁연습	-2342
▁조정	-2343
▁온라인	-2344
▁어린아이	-2345
▁겟	-2346
▁풍	-2347
▁건물	-2348
▁기타	-2349
▁다닐	-2350
▁용기	-2351
폭력	-2352
▁집안	-2353
▁출신	-2354
▁해라	-2355
▁감시	-2356
▁공익	-2357
▁대기	-2358
▁로운	-2359
▁진술	-2360
▁게끔	-2361
▁공식	-2362
▁음주	-2363
▁임산	-2364
▁객	-2365
평가	-2366
▁참고	-2367
▁처분	-2368
▁관람	-2369
▁모아	-2370
▁못해	-2371
▁생겼	-2372
▁원래	-2373
▁주차	-2374
▁즐기	-2375
▁찬성	-2376
▁천만	-2377
▁확률	-2378
▁굉장히	-2379
현수	-2380
▁유리	-2381
▁자국	-2382
▁태어나	-2383
▁웹	-2384
▁ᅲᅲ	-2385
▁거래	-2386
▁민간	-2387
▁예정	-2388
▁이끌	-2389
▁전공	-2390
▁짓밟	-2391
▁편파	-2392
▁임산부	-2393
▁옛	-2394
▁구분	-2395
▁문자	-2396
▁심신	-2397
▁차례	-2398
▁형평	-2399
▁셧다운	-2400
▁곤	-2401
▁가리	-2402
▁다자	-2403
▁명시	-2404
▁수익	-2405
▁심리	-2406
▁엄벌	-2407
▁정원	-2408
▁한국인	-2409
▁아닐까요	-2410
re	-2411
▁O	-2412
▁핵	-2413
▁다를	-2414
▁실업	-2415
▁이어	-2416
▁인력	-2417
▁자동	-2418
▁때리	-2419
▁몰라	-2420
▁수입	-2421
▁뇌	-2422
▁고교	-2423
▁외치	-2424
▁자꾸	-2425
▁한마	-2426
▁다자녀	-2427
▁이미지	-2428
▁그러므로	-2429
▁가만	-2430
▁체험	-2431
▁으니까	-2432
▁됬	-2433
▁개념	-2434
▁계신	-2435
▁스러	-2436
▁좋아	-2437
▁파악	-2438
▁미디어	-2439
▁덕	-2440
▁됨	-2441
▁CC	-2442
▁걸리	-2443
▁시청자	-2444
▁불러	-2445
▁실행	-2446
▁야간	-2447
▁걸까요	-2448
▁수행평가	-2449
▁씁	-2450
▁진로	-2451
▁퇴출	-2452
▁학급	-2453
▁거짓말	-2454
▁참으로	-2455
망이	-2456
▁모집	-2457
▁무리	-2458
십니까	-2459
▁한마디	-2460
▁재수	-2461
▁현행	-2462
30	-2463
▁높이	-2464
▁올린	-2465
▁체력	-2466
▁최선	-2467
▁토론	-2468
▁사법부	-2469
▁80	-2470
▁국위	-2471
▁도덕	-2472
▁싸움	-2473
▁자고	-2474
▁장면	-2475
▁수신료	-2476
▁이루어	-2477
▁성범죄자	-2478
▁가입	-2479
▁핑	-2480
▁지인	-2481
▁챙기	-2482
▁그래야	-2483
연히	-2484
▁22	-2485
▁몰래	-2486
▁보건	-2487
▁여름	-2488
▁일제	-2489
▁핸드	-2490
▁형편	-2491
▁니까요	-2492
▁아닌지	-2493
▁겨우	-2494
▁명목	-2495
▁시달	-2496
▁했었	-2497
▁나갈	-2498
▁선양	-2499
▁연령	-2500
▁지하	-2501
▁혈세	-2502
▁일어난	-2503
▁CCTV	-2504
▁만족	-2505
▁부서	-2506
▁조롱	-2507
▁지자	-2508
▁료	-2509
▁탓	-2510
▁햇	-2511
▁목표	-2512
▁비중	-2513
▁이뤄	-2514
▁정지	-2515
▁통일	-2516
▁민주당	-2517
▁J	-2518
▁00	-2519
▁명확	-2520
▁태권	-2521
방망이	-2522
▁어떨까	-2523
▁모릅니다	-2524
▁음식	-2525
▁형성	-2526
▁엉	-2527
▁고쳐	-2528
▁느낌	-2529
▁환불	-2530
▁엘	-2531
거운	-2532
▁나머	-2533
▁만화	-2534
▁이르	-2535
▁환자	-2536
▁소비자	-2537
▁올라가	-2538
▁책임지	-2539
▁솜방망이	-2540
▁컴	-2541
▁사전	-2542
▁전학	-2543
▁통한	-2544
▁사생활	-2545
▁탁	-2546
메라	-2547
▁결론	-2548
▁진출	-2549
▁티켓	-2550
▁폭언	-2551
▁그러면	-2552
▁그럼에도	-2553
▁D	-2554
▁맞추	-2555
▁지적	-2556
▁회원	-2557
▁경기장	-2558
▁러시아	-2559
▁빛	-2560
▁쌍	-2561
▁쏟	-2562
하면	-2563
▁고서	-2564
▁들여	-2565
▁발달	-2566
▁불과	-2567
▁시켰	-2568
▁케이	-2569
▁아닌데	-2570
▁2016	-2571
18	-2572
▁물질	-2573
▁시선	-2574
▁어이	-2575
▁남학생	-2576
▁밑	-2577
▁휘	-2578
▁국기	-2579
▁외면	-2580
▁통보	-2581
▁신다면	-2582
▁지자체	-2583
in	-2584
▁가산	-2585
▁면접	-2586
▁미안	-2587
▁생길	-2588
▁스케	-2589
▁일찍	-2590
▁자극	-2591
▁중독	-2592
▁징병	-2593
▁찌	-2594
▁공소	-2595
▁오로	-2596
▁제품	-2597
▁휴대	-2598
▁경찰관	-2599
▁나머지	-2600
▁나옵니다	-2601
10	-2602
bs	-2603
▁획	-2604
▁공영	-2605
▁매번	-2606
▁장기	-2607
▁적절	-2608
▁주인	-2609
▁가까운	-2610
▁그만큼	-2611
▁객관	-2612
▁대안	-2613
▁실현	-2614
▁아미	-2615
▁지불	-2616
▁평소	-2617
▁지상파	-2618
▁덮	-2619
페이	-2620
▁아픈	-2621
▁억지	-2622
▁엄격	-2623
▁유도	-2624
▁이래	-2625
▁커녕	-2626
▁형태	-2627
▁피의자	-2628
▁첨	-2629
▁더러	-2630
▁부처	-2631
▁학과	-2632
▁확보	-2633
▁될까요	-2634
▁낼	-2635
▁간단	-2636
▁올라오	-2637
으니	-2638
▁교도	-2639
▁상품	-2640
▁세우	-2641
▁오로지	-2642
▁Y	-2643
▁살펴	-2644
▁안심	-2645
▁움직	-2646
▁이곳	-2647
▁키워	-2648
▁평균	-2649
▁현대	-2650
▁색	-2651
다니	-2652
▁기획	-2653
▁오르	-2654
▁자원	-2655
▁취하	-2656
▁b	-2657
▁흡연	-2658
▁칼	-2659
랜드	-2660
리아	-2661
▁34	-2662
▁감옥	-2663
▁공사	-2664
▁애초	-2665
▁들어오	-2666
▁벌어지	-2667
▁인데요	-2668
▁동아	-2669
▁매달	-2670
▁미리	-2671
▁더라고	-2672
▁t	-2673
▁강남	-2674
▁공립	-2675
▁공유	-2676
▁구입	-2677
▁모른	-2678
▁바지	-2679
▁벌써	-2680
▁새벽	-2681
십니다	-2682
▁정말로	-2683
▁조선일보	-2684
▁구단	-2685
▁일으키	-2686
▁건의	-2687
▁단축	-2688
▁모독	-2689
▁밝히	-2690
▁방관	-2691
▁용서	-2692
▁정하	-2693
▁호소	-2694
▁방송국	-2695
▁핸드폰	-2696
▁옮	-2697
보드	-2698
▁대전	-2699
▁동등	-2700
▁빼앗	-2701
▁어긋	-2702
▁이걸	-2703
▁점심	-2704
▁청구	-2705
▁답니다	-2706
▁U	-2707
▁걷	-2708
▁건전	-2709
▁빠져	-2710
▁편의	-2711
▁교육비	-2712
▁부끄럽	-2713
▁으로부터	-2714
▁여고	-2715
▁완전	-2716
▁우울	-2717
▁재미	-2718
▁준다고	-2719
▁훌	-2720
분별	-2721
▁내놓	-2722
▁인물	-2723
▁철회	-2724
▁무분별	-2725
tio	-2726
▁근절	-2727
▁활성	-2728
▁생산	-2729
▁수상	-2730
▁여경	-2731
▁N	-2732
▁교직	-2733
▁교체	-2734
▁깨끗	-2735
▁배치	-2736
▁수술	-2737
▁임원	-2738
▁특례	-2739
▁갈수록	-2740
▁줍니다	-2741
▁옹	-2742
▁고위	-2743
▁데리	-2744
▁상위	-2745
▁심의	-2746
▁연합	-2747
▁이렇	-2748
▁정리	-2749
▁조항	-2750
▁채우	-2751
▁통학	-2752
▁고작	-2753
▁그분	-2754
▁물건	-2755
▁왜냐	-2756
갑니다	-2757
▁SBS	-2758
▁이대로	-2759
▁문체	-2760
▁보훈	-2761
▁접근	-2762
▁조성	-2763
▁회의	-2764
▁알아보	-2765
▁지하철	-2766
▁개입	-2767
▁돌보	-2768
▁비싸	-2769
▁심정	-2770
▁합당	-2771
▁여성부	-2772
▁안타까운	-2773
▁공원	-2774
▁법정	-2775
▁실패	-2776
▁압박	-2777
▁연장	-2778
▁제주	-2779
▁가산점	-2780
▁도서관	-2781
운데	-2782
▁보복	-2783
▁연봉	-2784
▁예상	-2785
25	-2786
▁팩	-2787
▁차지	-2788
▁해소	-2789
▁상당히	-2790
▁감형	-2791
▁미혼	-2792
▁수급	-2793
▁여도	-2794
▁외부	-2795
▁기간제	-2796
▁계산	-2797
▁규모	-2798
▁발견	-2799
▁세워	-2800
▁승리	-2801
▁축소	-2802
페이지	-2803
▁대학원	-2804
▁홈페이지	-2805
▁홀	-2806
디오	-2807
▁미치	-2808
▁수도	-2809
▁연수	-2810
▁전기	-2811
▁지시	-2812
▁결코	-2813
▁작가	-2814
▁학점	-2815
▁항의	-2816
▁효율	-2817
▁실시간	-2818
상식	-2819
▁가까	-2820
▁느냐	-2821
▁되게	-2822
▁리라	-2823
▁망신	-2824
▁우월	-2825
▁윤리	-2826
▁지진	-2827
▁마이	-2828
▁연차	-2829
▁오전	-2830
▁익명	-2831
▁F	-2832
웨덴	-2833
▁상상	-2834
▁어차	-2835
▁여가	-2836
▁유럽	-2837
▁가정폭력	-2838
▁노예	-2839
▁법인	-2840
▁재정	-2841
▁스웨덴	-2842
▁좋아하	-2843
▁캠	-2844
▁31	-2845
▁시즌	-2846
▁영업	-2847
▁주택	-2848
▁추천	-2849
▁가만히	-2850
▁그만두	-2851
해야	-2852
▁전자	-2853
▁중소	-2854
▁향상	-2855
▁바라보	-2856
▁어차피	-2857
▁사교육비	-2858
▁루	-2859
▁나누	-2860
▁도우	-2861
▁핑계	-2862
50	-2863
차별	-2864
▁내일	-2865
▁농구	-2866
▁생계	-2867
▁출입	-2868
▁하늘	-2869
▁절대로	-2870
이팅	-2871
▁문의	-2872
▁버젓	-2873
▁수고	-2874
▁진상	-2875
▁빌보드	-2876
▁생긴	-2877
▁앞서	-2878
▁주위	-2879
▁하원	-2880
▁멋	-2881
▁감소	-2882
▁동료	-2883
▁무대	-2884
▁보고	-2885
▁부적	-2886
▁사퇴	-2887
▁영역	-2888
▁이동	-2889
▁이성	-2890
▁질문	-2891
▁상대방	-2892
하루	-2893
▁가질	-2894
▁던가	-2895
▁범위	-2896
▁빙산	-2897
▁시정	-2898
▁약하	-2899
▁열리	-2900
▁옹호	-2901
▁유출	-2902
▁죄송	-2903
▁파벌	-2904
▁담당자	-2905
▁하루하루	-2906
▁꽃	-2907
구니	-2908
져서	-2909
▁고시	-2910
▁유저	-2911
▁임대	-2912
▁직무	-2913
▁출제	-2914
납니다	-2915
▁사실상	-2916
▁합법화	-2917
▁ᅮ	-2918
뜨리	-2919
▁실태	-2920
▁이명	-2921
▁전면	-2922
▁전반	-2923
▁중앙	-2924
▁였으나	-2925
▁논의	-2926
▁심해	-2927
▁워킹	-2928
▁유기	-2929
ht	-2930
▁나무	-2931
▁대비	-2932
▁돌리	-2933
▁동참	-2934
▁안내	-2935
▁옛날	-2936
▁의하	-2937
▁정정	-2938
▁학력	-2939
▁공약	-2940
▁반면	-2941
▁신태	-2942
▁암표	-2943
▁어처	-2944
▁이럴	-2945
▁sns	-2946
▁X	-2947
은이	-2948
▁90	-2949
▁군요	-2950
▁따지	-2951
▁별로	-2952
▁빠지	-2953
▁실습	-2954
▁약한	-2955
▁유일	-2956
▁추첨	-2957
▁떳	-2958
행위	-2959
▁개편	-2960
▁유공	-2961
▁후원	-2962
▁딸아이	-2963
▁어이없	-2964
▁강의	-2965
▁불쌍	-2966
▁형식	-2967
▁흘리	-2968
▁했으나	-2969
▁어처구니	-2970
▁오랜	-2971
▁강한	-2972
▁구하	-2973
▁싸우	-2974
▁시달리	-2975
▁씁니다	-2976
▁지켜보	-2977
▁체육계	-2978
▁강조	-2979
▁무서운	-2980
▁벗어나	-2981
▁완전히	-2982
▁쉴	-2983
▁내보	-2984
▁맡길	-2985
▁셋째	-2986
▁일지	-2987
▁체계	-2988
▁허락	-2989
▁교도소	-2990
▁신태용	-2991
▁역차별	-2992
▁더라고요	-2993
▁왜냐하면	-2994
▁폰	-2995
뮤니	-2996
체육	-2997
▁당할	-2998
▁동물	-2999
▁소위	-3000
▁재능	-3001
▁친일	-3002
▁한심	-3003
▁커뮤니	-3004
▁태어난	-3005
▁넷	-3006
▁탐	-3007
석희	-3008
▁과도	-3009
▁국적	-3010
▁기념	-3011
▁와이	-3012
▁작업	-3013
▁경찰청	-3014
▁마음대로	-3015
▁긍	-3016
▁구나	-3017
▁잠재	-3018
▁창의	-3019
▁으려고	-3020
12	-3021
어날	-3022
▁오직	-3023
▁절실	-3024
▁한두	-3025
▁휴대폰	-3026
퓨터	-3027
▁그랬	-3028
▁단계	-3029
▁병설	-3030
▁분열	-3031
▁L	-3032
▁멤	-3033
빨리	-3034
▁부활	-3035
▁아실	-3036
▁영구	-3037
▁은행	-3038
▁작품	-3039
▁죄인	-3040
▁주로	-3041
▁챙겨	-3042
▁서울시	-3043
▁컴퓨터	-3044
▁상관없이	-3045
조리	-3046
▁공격	-3047
▁수백	-3048
▁어릴	-3049
▁취득	-3050
▁협의	-3051
▁가르쳐	-3052
▁커뮤니티	-3053
▁KB	-3054
▁배울	-3055
▁사냥	-3056
▁수위	-3057
▁현역	-3058
▁확정	-3059
▁가운데	-3060
▁유공자	-3061
▁젊은이	-3062
▁평창동	-3063
▁주도	-3064
▁으라고	-3065
▁지나가	-3066
er	-3067
▁떼	-3068
▁감당	-3069
▁강원	-3070
▁공인	-3071
▁근처	-3072
▁대답	-3073
▁명절	-3074
▁주관	-3075
▁도우미	-3076
▁어려워	-3077
▁놔	-3078
▁빚	-3079
권력	-3080
▁두렵	-3081
▁명령	-3082
▁몰랐	-3083
▁미만	-3084
▁이외	-3085
▁통화	-3086
▁훌륭	-3087
▁저질렀	-3088
둥이	-3089
자연	-3090
▁개개	-3091
▁나쁘	-3092
▁남겨	-3093
▁납부	-3094
▁니깐	-3095
▁바쁘	-3096
▁성실	-3097
▁아름	-3098
▁주요	-3099
▁초중	-3100
▁축협	-3101
▁음란물	-3102
▁균	-3103
▁기울	-3104
▁멤버	-3105
▁바램	-3106
▁여유	-3107
▁열정	-3108
▁자금	-3109
▁재단	-3110
▁포르	-3111
▁일어날	-3112
▁준다는	-3113
▁넓	-3114
▁소개	-3115
▁이득	-3116
▁확실히	-3117
▁칭	-3118
▁컵	-3119
▁강하	-3120
▁등원	-3121
▁시각	-3122
▁집회	-3123
▁추정	-3124
▁더욱더	-3125
▁바로잡	-3126
▁버젓이	-3127
▁그렇지만	-3128
▁ᄋ	-3129
▁28	-3130
▁남용	-3131
▁대단	-3132
▁동원	-3133
▁자질	-3134
소득	-3135
체능	-3136
▁구체	-3137
▁꾸준	-3138
▁법무	-3139
▁지구	-3140
▁짜리	-3141
▁하고	-3142
▁예체능	-3143
▁포르노	-3144
▁느꼈	-3145
▁만행	-3146
▁선배	-3147
▁순수	-3148
▁신설	-3149
▁이수	-3150
▁일관	-3151
▁장치	-3152
▁조용	-3153
▁퇴직	-3154
▁포항	-3155
냅니다	-3156
체육회	-3157
픕니다	-3158
▁500	-3159
▁다시피	-3160
▁널	-3161
▁멍	-3162
▁보단	-3163
▁요원	-3164
▁장자연	-3165
▁대한체육회	-3166
▁족	-3167
기업	-3168
라이	-3169
▁구글	-3170
▁기여	-3171
▁대변	-3172
▁보냈	-3173
▁조심	-3174
▁즉각	-3175
▁후배	-3176
▁저소득	-3177
▁하루빨리	-3178
▁T	-3179
희정	-3180
▁바른	-3181
▁올렸	-3182
▁지경	-3183
▁최초	-3184
▁탄압	-3185
▁혁명	-3186
▁개개인	-3187
한다	-3188
▁발급	-3189
▁애니	-3190
▁아동학	-3191
▁안희정	-3192
▁이나마	-3193
▁지도자	-3194
▁냈	-3195
▁닫	-3196
▁쥐	-3197
▁헛	-3198
유예	-3199
▁가득	-3200
▁기계	-3201
▁무능	-3202
▁우수	-3203
▁전통	-3204
▁기록부	-3205
▁아시아	-3206
▁2014	-3207
휴일	-3208
▁라인	-3209
▁비록	-3210
▁짜증	-3211
▁현금	-3212
▁돌아오	-3213
▁소수자	-3214
▁우울증	-3215
▁페이스	-3216
▁플레이	-3217
▁건설	-3218
▁기득	-3219
▁독도	-3220
▁미친	-3221
▁복귀	-3222
▁수강	-3223
▁열악	-3224
▁자행	-3225
▁지위	-3226
▁치르	-3227
▁편히	-3228
▁허나	-3229
▁회복	-3230
▁직장인	-3231
▁겸	-3232
▁45	-3233
▁기만	-3234
▁더더	-3235
▁부대	-3236
▁성향	-3237
▁수영	-3238
▁우승	-3239
▁제제	-3240
▁주제	-3241
▁공휴일	-3242
▁보조금	-3243
▁살아갈	-3244
▁시켜서	-3245
▁해야지	-3246
le	-3247
▁멈	-3248
▁윗	-3249
▁검증	-3250
▁김정	-3251
▁명분	-3252
▁악의	-3253
▁정식	-3254
▁첨부	-3255
▁겉	-3256
▁뺏	-3257
스크	-3258
▁각자	-3259
▁남기	-3260
▁단절	-3261
▁모여	-3262
▁바란	-3263
▁부인	-3264
▁임시	-3265
▁접속	-3266
▁클럽	-3267
▁간호사	-3268
▁소방관	-3269
이드	-3270
쳐서	-3271
축구	-3272
▁계층	-3273
▁교회	-3274
▁떠들	-3275
▁마녀	-3276
▁미술	-3277
▁유사	-3278
▁자치	-3279
▁지향	-3280
▁참석	-3281
▁황당	-3282
ar	-3283
부로	-3284
어야	-3285
▁27	-3286
▁명칭	-3287
▁위기	-3288
▁조재	-3289
▁종편	-3290
▁더더욱	-3291
▁자라나	-3292
시효	-3293
▁격차	-3294
▁계정	-3295
▁다루	-3296
▁잠시	-3297
▁최대한	-3298
▁컨텐츠	-3299
▁함부로	-3300
22	-3301
▁땐	-3302
▁큽	-3303
라우	-3304
명규	-3305
트리	-3306
TBC	-3307
▁끼치	-3308
▁도로	-3309
▁입원	-3310
▁테러	-3311
▁낙태죄	-3312
▁아니면	-3313
▁썼	-3314
▁경비	-3315
▁고사	-3316
▁독재	-3317
▁변명	-3318
▁소문	-3319
▁지연	-3320
▁공권력	-3321
▁일어났	-3322
▁중소기업	-3323
▁갓	-3324
▁그거	-3325
▁극단	-3326
▁내세	-3327
▁달려	-3328
▁뛰어	-3329
▁비방	-3330
▁연결	-3331
▁체크	-3332
▁탈락	-3333
▁해고	-3334
칩니다	-3335
▁아무렇	-3336
▁인권위	-3337
▁징병제	-3338
▁v	-3339
▁가끔	-3340
▁군복	-3341
▁노무	-3342
▁떳떳	-3343
▁만연	-3344
▁배제	-3345
▁복직	-3346
▁써야	-3347
▁피땀	-3348
▁대상자	-3349
▁큽니다	-3350
▁해결책	-3351
▁앱	-3352
▁칠	-3353
▁공지	-3354
▁나아	-3355
▁나영	-3356
▁도망	-3357
▁빠르	-3358
▁요금	-3359
▁이리	-3360
▁점검	-3361
▁한자	-3362
▁300	-3363
▁사이버	-3364
▁정확히	-3365
▁빅	-3366
▁가난	-3367
▁느낄	-3368
▁며칠	-3369
▁모를	-3370
▁선량	-3371
▁아픔	-3372
▁영아	-3373
▁예능	-3374
▁징수	-3375
▁호칭	-3376
▁가까이	-3377
▁전명규	-3378
▁튜	-3379
무리	-3380
십시	-3381
은혜	-3382
▁가중	-3383
▁고의	-3384
▁고인	-3385
▁반응	-3386
▁야동	-3387
▁요소	-3388
▁이란	-3389
▁자부	-3390
▁즉시	-3391
▁두려워	-3392
▁바꿔야	-3393
▁특별법	-3394
▁공소시효	-3395
▁칸	-3396
까봐	-3397
ews	-3398
▁교시	-3399
▁기재	-3400
▁기피	-3401
▁블랙	-3402
▁소지	-3403
▁출판	-3404
▁휴식	-3405
▁들어와	-3406
▁긍정	-3407
▁대놓	-3408
▁본질	-3409
▁식사	-3410
▁질서	-3411
▁착용	-3412
▁편성	-3413
▁해명	-3414
▁1000	-3415
▁곡	-3416
▁깜	-3417
협회	-3418
▁경영	-3419
▁바르	-3420
▁살려	-3421
▁악마	-3422
▁억압	-3423
▁초과	-3424
십시오	-3425
▁라니요	-3426
▁아이템	-3427
▁유은혜	-3428
▁카메라	-3429
▁아십니까	-3430
rea	-3431
▁규칙	-3432
▁냐는	-3433
▁다행	-3434
▁망치	-3435
▁살해	-3436
▁수면	-3437
▁스피	-3438
▁아울	-3439
▁여건	-3440
▁인맥	-3441
▁지킬	-3442
▁택시	-3443
▁터지	-3444
▁올바르	-3445
▁장려금	-3446
▁체육관	-3447
▁2015	-3448
▁JTBC	-3449
▁푼	-3450
▁대리	-3451
▁데려	-3452
▁뭔가	-3453
▁진보	-3454
▁창출	-3455
▁회견	-3456
▁경쟁력	-3457
▁들어간	-3458
▁정규직	-3459
▁x	-3460
리카	-3461
▁26	-3462
▁교권	-3463
▁방통	-3464
▁벌어	-3465
▁선임	-3466
▁신중	-3467
▁퇴사	-3468
▁으므로	-3469
▁페이스북	-3470
po	-3471
se	-3472
▁돕	-3473
게임	-3474
조사	-3475
▁BJ	-3476
▁개설	-3477
▁경고	-3478
▁그곳	-3479
▁배운	-3480
▁사설	-3481
▁악질	-3482
▁으셨	-3483
▁한참	-3484
▁힘없	-3485
▁괴롭히	-3486
▁더러운	-3487
▁라면서	-3488
▁억지로	-3489
▁지나치	-3490
▁찾아가	-3491
▁검열	-3492
▁보낸	-3493
▁부리	-3494
▁불쾌	-3495
▁선행	-3496
▁소재	-3497
▁우롱	-3498
▁존엄	-3499
▁지출	-3500
▁추방	-3501
▁아울러	-3502
▁장현수	-3503
▁2002	-3504
▁다릅니다	-3505
▁갚	-3506
▁가혹	-3507
▁공포	-3508
▁난무	-3509
▁무지	-3510
▁방영	-3511
▁사행	-3512
▁속상	-3513
▁유죄	-3514
▁임명	-3515
▁주입	-3516
▁폐원	-3517
▁노무현	-3518
▁심석희	-3519
11	-3520
던지	-3521
즈음	-3522
▁가벼	-3523
▁공산	-3524
▁공직	-3525
▁기숙	-3526
▁부패	-3527
▁살리	-3528
▁외모	-3529
▁피부	-3530
▁한계	-3531
▁회피	-3532
▁흔히	-3533
▁힘써	-3534
▁맛	-3535
▁가볍	-3536
▁날짜	-3537
▁높여	-3538
▁맡겨	-3539
▁매장	-3540
▁영양	-3541
습니다	-3542
▁ᄏᄏᄏ	-3543
▁애국가	-3544
▁계십니다	-3545
de	-3546
▁낫	-3547
▁삽	-3548
▁36	-3549
▁tv	-3550
▁비밀	-3551
▁앞두	-3552
▁인도	-3553
▁주소	-3554
▁표준	-3555
▁회수	-3556
▁횡포	-3557
리스트	-3558
▁안타까	-3559
▁영향력	-3560
▁집행유예	-3561
▁꾼	-3562
무니	-3563
▁난리	-3564
▁먹이	-3565
▁실천	-3566
▁어마	-3567
▁예요	-3568
▁중대	-3569
▁진단	-3570
▁깁니다	-3571
▁뭡	-3572
▁좁	-3573
▁감동	-3574
▁군사	-3575
▁기반	-3576
▁기소	-3577
▁오해	-3578
▁위로	-3579
▁재벌	-3580
▁제보	-3581
▁구성원	-3582
▁나타나	-3583
▁뭡니까	-3584
▁찾아보	-3585
▁체육회	-3586
속히	-3587
이터	-3588
▁간부	-3589
▁다치	-3590
▁스토	-3591
▁응시	-3592
▁조기	-3593
▁주의	-3594
▁최악	-3595
▁표기	-3596
▁관련자	-3597
▁두려움	-3598
▁랍니다	-3599
▁수시로	-3600
▁위원장	-3601
▁아프리카	-3602
▁딴	-3603
바일	-3604
▁29	-3605
▁감수	-3606
▁권고	-3607
▁다리	-3608
▁버티	-3609
▁보였	-3610
▁복잡	-3611
▁부과	-3612
▁쉬운	-3613
▁양산	-3614
▁체제	-3615
▁출생	-3616
▁해석	-3617
▁획득	-3618
▁운동장	-3619
▁인정받	-3620
▁지켜야	-3621
▁터무니	-3622
신문	-3623
작용	-3624
▁각각	-3625
▁공중	-3626
▁나경	-3627
▁노조	-3628
▁매트	-3629
▁목격	-3630
▁바닥	-3631
▁부지	-3632
▁상징	-3633
▁식당	-3634
▁오보	-3635
▁외교	-3636
▁유발	-3637
▁자존	-3638
▁투입	-3639
▁파괴	-3640
▁꾸준히	-3641
▁모바일	-3642
▁스케이팅	-3643
PO	-3644
▁w	-3645
교사	-3646
▁멀리	-3647
▁벌점	-3648
▁부추	-3649
▁숙제	-3650
▁전수	-3651
▁특목	-3652
▁폭로	-3653
▁휴교	-3654
▁들어갈	-3655
▁마무리	-3656
▁탑	-3657
회장	-3658
▁가구	-3659
▁감히	-3660
▁건축	-3661
▁나름	-3662
▁신입	-3663
▁유통	-3664
▁적응	-3665
▁항공	-3666
▁흘려	-3667
▁계약직	-3668
▁떨어진	-3669
▁저소득층	-3670
이션	-3671
▁거든	-3672
▁거절	-3673
▁끝난	-3674
▁대충	-3675
▁따뜻	-3676
▁막말	-3677
▁범인	-3678
▁베트	-3679
▁상승	-3680
▁십쇼	-3681
▁입법	-3682
▁입증	-3683
▁취해	-3684
▁모자라	-3685
▁아닐까	-3686
▁주차장	-3687
동산	-3688
▁나눠	-3689
▁누릴	-3690
▁연계	-3691
▁출석	-3692
▁나경원	-3693
▁세계인	-3694
▁아픕니다	-3695
▁옥	-3696
▁펜	-3697
막식	-3698
서트	-3699
▁기원	-3700
▁대형	-3701
▁아가	-3702
▁연애	-3703
▁육성	-3704
▁취재	-3705
▁회계	-3706
▁교직원	-3707
▁언론인	-3708
▁이명박	-3709
▁인해서	-3710
축구협회	-3711
▁대한축구협회	-3712
여행	-3713
▁갖추	-3714
▁구역	-3715
▁권위	-3716
▁모순	-3717
▁아르	-3718
▁이승	-3719
▁즐겁	-3720
▁추행	-3721
▁통계	-3722
▁피하	-3723
▁휴일	-3724
라우마	-3725
▁선수단	-3726
▁트라우마	-3727
▁력	-3728
▁론	-3729
▁콜	-3730
▁가하	-3731
▁걸린	-3732
▁결제	-3733
▁교감	-3734
▁길래	-3735
▁마냥	-3736
▁사학	-3737
▁영원	-3738
▁우습	-3739
▁자제	-3740
▁전교	-3741
▁주체	-3742
▁차리	-3743
▁택배	-3744
▁확산	-3745
▁기숙사	-3746
▁사무실	-3747
▁엄연히	-3748
▁밟	-3749
▁액	-3750
▁엇	-3751
▁찢	-3752
▁그림	-3753
▁금전	-3754
▁당일	-3755
▁몰아	-3756
▁선언	-3757
▁성립	-3758
▁쓰이	-3759
▁약물	-3760
▁에어	-3761
▁웹툰	-3762
▁저렴	-3763
▁포상	-3764
▁학자	-3765
▁회생	-3766
아버지	-3767
▁법무부	-3768
면제	-3769
▁강릉	-3770
▁그날	-3771
▁나간	-3772
▁놀라	-3773
▁도구	-3774
▁바꿀	-3775
▁발휘	-3776
▁실상	-3777
▁와중	-3778
▁입주	-3779
▁편견	-3780
▁하키	-3781
▁협력	-3782
▁부작용	-3783
▁스피드	-3784
▁진정한	-3785
tions	-3786
▁병역면제	-3787
80	-3788
다나	-3789
말로	-3790
iew	-3791
▁내내	-3792
▁디자	-3793
▁막대	-3794
▁뭔지	-3795
▁욕구	-3796
▁원치	-3797
▁인건	-3798
▁조카	-3799
▁치밀	-3800
▁하교	-3801
▁데이트	-3802
▁몰라도	-3803
▁베스트	-3804
▁이어지	-3805
▁G	-3806
▁벤	-3807
우스	-3808
▁더군	-3809
▁망가	-3810
▁보인	-3811
▁언니	-3812
▁연관	-3813
▁프리	-3814
▁허리	-3815
▁횡령	-3816
▁힘드	-3817
▁바란다	-3818
▁부동산	-3819
▁자국민	-3820
▁저렇게	-3821
▁씻	-3822
▁엑	-3823
▁팝	-3824
혐오	-3825
▁감싸	-3826
▁부상	-3827
▁소외	-3828
▁소유	-3829
▁이때	-3830
▁이분	-3831
▁자퇴	-3832
▁좌절	-3833
▁시청료	-3834
▁자동차	-3835
▁특목고	-3836
40	-3837
▁벽	-3838
▁슈	-3839
▁푸	-3840
렴치	-3841
운전	-3842
▁35	-3843
▁구제	-3844
▁낮추	-3845
▁덕분	-3846
▁바보	-3847
▁변질	-3848
▁사소	-3849
▁쇼트	-3850
▁이웃	-3851
▁편향	-3852
▁현직	-3853
▁배우자	-3854
▁부회장	-3855
▁인건비	-3856
▁파렴치	-3857
▁남성혐오	-3858
oo	-3859
▁빽	-3860
▁앗	-3861
▁헬	-3862
가락	-3863
환경	-3864
▁교내	-3865
▁대법	-3866
▁성기	-3867
▁정황	-3868
▁조절	-3869
▁화면	-3870
eti	-3871
▁ᅮᅮ	-3872
▁검정	-3873
▁느낀	-3874
▁대가	-3875
▁배상	-3876
▁별도	-3877
▁보완	-3878
▁뻔뻔	-3879
▁상실	-3880
▁인종	-3881
▁종료	-3882
▁종사	-3883
▁창작	-3884
▁패럴	-3885
▁편안	-3886
신문고	-3887
▁거든요	-3888
▁콘서트	-3889
▁국민신문고	-3890
학년	-3891
▁넘쳐	-3892
▁드릴	-3893
▁마구	-3894
▁명단	-3895
▁모의	-3896
▁목사	-3897
▁소녀	-3898
▁압수	-3899
▁어째	-3900
▁여겨	-3901
▁중지	-3902
▁진료	-3903
▁탁상	-3904
▁표시	-3905
▁다녀야	-3906
▁더군다나	-3907
▁H	-3908
▁냉	-3909
▁룰	-3910
▁싱	-3911
카오	-3912
퇴근	-3913
▁공문	-3914
▁과제	-3915
▁대대	-3916
▁될지	-3917
▁비서	-3918
▁시끄	-3919
▁전원	-3920
▁카톡	-3921
▁흉악	-3922
▁동아리	-3923
▁바람직	-3924
etitions	-3925
▁f	-3926
▁녀	-3927
▁털	-3928
정부	-3929
▁끊임	-3930
▁미달	-3931
▁바탕	-3932
▁부를	-3933
▁수요	-3934
▁영국	-3935
▁완화	-3936
▁재발	-3937
▁조국	-3938
▁타당	-3939
▁해임	-3940
▁518	-3941
▁자세히	-3942
▁콘텐츠	-3943
▁립	-3944
▁규명	-3945
▁도중	-3946
▁독서	-3947
▁드려	-3948
▁맞춤	-3949
▁변하	-3950
▁생존	-3951
▁세기	-3952
▁언행	-3953
▁위상	-3954
▁육체	-3955
▁음원	-3956
▁준다	-3957
▁증언	-3958
▁짐승	-3959
▁튜버	-3960
▁펼치	-3961
▁상관없	-3962
▁카카오	-3963
▁학기제	-3964
▁굴	-3965
▁띄	-3966
▁래	-3967
트랙	-3968
▁내린	-3969
▁사찰	-3970
▁서슴	-3971
▁수원	-3972
▁원아	-3973
▁조현	-3974
▁형벌	-3975
▁흔들	-3976
바이트	-3977
▁쌍둥이	-3978
▁은메달	-3979
▁한국어	-3980
▁받아들이	-3981
▁턱	-3982
여금	-3983
티즌	-3984
▁구청	-3985
▁더럽	-3986
▁미루	-3987
▁민정	-3988
▁버려	-3989
▁베이	-3990
▁보충	-3991
▁야근	-3992
▁용품	-3993
▁이념	-3994
▁항목	-3995
▁드러나	-3996
▁미혼모	-3997
▁였으면	-3998
▁쇼트트랙	-3999
▁아르바이트	-4000
bc	-4001
공정	-4002
구나	-4003
▁서버	-4004
▁소용	-4005
▁써서	-4006
▁아라	-4007
▁원서	-4008
▁장사	-4009
▁재량	-4010
▁내보내	-4011
▁무너지	-4012
▁올라온	-4013
▁와이프	-4014
▁정신병	-4015
▁무서워서	-4016
▁패럴림픽	-4017
▁득	-4018
▁뮤	-4019
지부	-4020
▁경악	-4021
▁고정	-4022
▁마디	-4023
▁분리	-4024
▁불신	-4025
▁중립	-4026
▁지사	-4027
▁추억	-4028
▁한정	-4029
▁할려	-4030
낍니다	-4031
▁KBO	-4032
▁다니요	-4033
▁대놓고	-4034
▁몫	-4035
▁섬	-4036
▁거쳐	-4037
▁때려	-4038
▁반고	-4039
▁수수	-4040
▁운운	-4041
▁유학	-4042
▁이내	-4043
▁패널	-4044
▁홀로	-4045
▁후회	-4046
▁보호자	-4047
▁정해진	-4048
▁느낍니다	-4049
머님	-4050
▁간통	-4051
▁고문	-4052
▁관대	-4053
▁김기	-4054
▁바뀐	-4055
▁새끼	-4056
▁주기	-4057
▁지났	-4058
▁취미	-4059
▁베트남	-4060
▁뜯	-4061
거나	-4062
▁권익	-4063
▁너희	-4064
▁본다	-4065
▁승부	-4066
▁용어	-4067
▁유료	-4068
▁저하	-4069
▁차트	-4070
▁199	-4071
▁김정은	-4072
▁어쩌면	-4073
▁저질러	-4074
▁친환경	-4075
▁2020	-4076
▁깔	-4077
▁킹	-4078
가족	-4079
정기	-4080
지대	-4081
▁ht	-4082
▁강도	-4083
▁돌봐	-4084
▁무한	-4085
▁빈번	-4086
▁야기	-4087
▁엄연	-4088
▁창피	-4089
▁체벌	-4090
▁학비	-4091
▁활약	-4092
▁kbs	-4093
▁교육자	-4094
▁길거리	-4095
▁으니까요	-4096
▁이루어져야	-4097
총리	-4098
▁교류	-4099
▁방조	-4100
▁비정	-4101
▁아쉬	-4102
▁야자	-4103
▁운행	-4104
▁착취	-4105
▁철학	-4106
▁태아	-4107
▁피임	-4108
▁흘러	-4109
▁마땅히	-4110
▁수치심	-4111
▁안현수	-4112
▁이용자	-4113
▁꼼	-4114
민주	-4115
바로	-4116
혜원	-4117
▁관행	-4118
▁끝내	-4119
▁논술	-4120
▁물리	-4121
▁세종	-4122
▁수차	-4123
▁스런	-4124
▁실험	-4125
▁어울	-4126
▁여대	-4127
▁울산	-4128
▁유총	-4129
▁투기	-4130
▁호봉	-4131
en	-4132
▁꽤	-4133
리라	-4134
어마	-4135
프트	-4136
▁과장	-4137
▁관념	-4138
▁널리	-4139
▁맨날	-4140
▁무릎	-4141
▁앞장	-4142
▁어라	-4143
▁오류	-4144
▁의구	-4145
▁잠깐	-4146
▁지옥	-4147
▁출동	-4148
▁한쪽	-4149
▁휴지	-4150
▁가벼운	-4151
▁가치관	-4152
▁강원도	-4153
▁기획사	-4154
▁네티즌	-4155
▁다면서	-4156
▁불공정	-4157
▁자부심	-4158
▁2000	-4159
tp	-4160
▁i	-4161
▁숫	-4162
▁썬	-4163
▁날씨	-4164
▁누굴	-4165
▁사각	-4166
▁수년	-4167
▁승진	-4168
▁절반	-4169
▁혁신	-4170
▁옵니다	-4171
▁의구심	-4172
▁장애인	-4173
▁출산율	-4174
▁출퇴근	-4175
▁어마어마	-4176
▁빵	-4177
▁잣	-4178
규직	-4179
마자	-4180
이도	-4181
▁강국	-4182
▁고치	-4183
▁드렸	-4184
▁들리	-4185
▁마당	-4186
▁범법	-4187
▁법치	-4188
▁설문	-4189
▁시킵	-4190
▁엘리	-4191
▁이중	-4192
▁접할	-4193
▁지침	-4194
▁할까	-4195
▁사회생활	-4196
▁음주운전	-4197
▁싹	-4198
▁깊이	-4199
▁다녔	-4200
▁마루	-4201
▁밀어	-4202
▁벌이	-4203
▁보일	-4204
▁부실	-4205
▁부장	-4206
▁성격	-4207
▁시인	-4208
▁예외	-4209
▁욕심	-4210
▁은폐	-4211
▁입국	-4212
▁죽여	-4213
▁즐길	-4214
▁처사	-4215
▁최종	-4216
▁한편	-4217
▁행하	-4218
▁디자인	-4219
▁무서워	-4220
▁양육자	-4221
▁어째서	-4222
▁영원히	-4223
▁움직이	-4224
▁자마자	-4225
▁2012	-4226
▁받아들여	-4227
▁비정규직	-4228
▁맙	-4229
▁등장	-4230
▁면허	-4231
▁미수	-4232
▁밝혔	-4233
▁사죄	-4234
▁실적	-4235
▁인문	-4236
▁적당	-4237
▁특검	-4238
▁화합	-4239
▁떨어져	-4240
▁생활비	-4241
▁연예계	-4242
▁요즈음	-4243
▁태권도	-4244
▁하우스	-4245
▁사각지대	-4246
an	-4247
hn	-4248
▁ᄒ	-4249
▁닿	-4250
▁봄	-4251
▁거론	-4252
▁곳곳	-4253
▁넘기	-4254
▁막상	-4255
▁에이	-4256
▁올림	-4257
▁자막	-4258
▁작용	-4259
▁잣대	-4260
▁접종	-4261
▁줘서	-4262
▁출처	-4263
▁치우	-4264
▁침묵	-4265
▁케어	-4266
▁난이도	-4267
▁저지를	-4268
▁증명서	-4269
▁토요일	-4270
▁우월주의	-4271
▁d	-4272
▁PC	-4273
▁가려	-4274
▁대폭	-4275
▁명문	-4276
▁발상	-4277
▁발의	-4278
▁블로	-4279
▁숫자	-4280
▁스키	-4281
▁실장	-4282
▁예고	-4283
▁인척	-4284
▁입소	-4285
▁사업자	-4286
▁손혜원	-4287
▁넥	-4288
▁류	-4289
▁씌	-4290
란히	-4291
사고	-4292
ode	-4293
▁가게	-4294
▁끌려	-4295
▁남여	-4296
▁모델	-4297
▁모양	-4298
▁배웠	-4299
▁성욕	-4300
▁쏟아	-4301
▁염색	-4302
▁완벽	-4303
▁위함	-4304
▁유독	-4305
▁유투	-4306
▁학연	-4307
▁화폐	-4308
▁강력범	-4309
▁올라왔	-4310
▁이뤄지	-4311
▁학교장	-4312
13	-4313
or	-4314
▁롯	-4315
영향	-4316
페인	-4317
▁개성	-4318
▁걸려	-4319
▁고스	-4320
▁당국	-4321
▁명의	-4322
▁손실	-4323
▁여혐	-4324
▁예약	-4325
▁용납	-4326
▁위법	-4327
▁일가	-4328
▁전해	-4329
▁져서	-4330
▁초래	-4331
▁출발	-4332
▁타이	-4333
▁헌신	-4334
read	-4335
▁가이드	-4336
▁라고요	-4337
▁살펴보	-4338
▁수차례	-4339
▁악영향	-4340
▁알아주	-4341
▁어긋나	-4342
▁종사자	-4343
60	-4344
▁묶	-4345
벤트	-4346
▁거듭	-4347
▁극악	-4348
▁무관	-4349
▁번역	-4350
▁아깝	-4351
▁은지	-4352
▁제명	-4353
▁처해	-4354
▁탄핵	-4355
▁폐기	-4356
▁해질	-4357
▁현명	-4358
▁뛰어난	-4359
▁아이디	-4360
▁이벤트	-4361
▁부끄러운	-4362
19	-4363
▁냄	-4364
무실	-4365
바지	-4366
▁52	-4367
▁격려	-4368
▁김상	-4369
▁꿈꾸	-4370
▁법조	-4371
▁였을	-4372
▁오지	-4373
▁위탁	-4374
▁이른	-4375
▁이슬	-4376
▁지문	-4377
▁지우	-4378
▁커서	-4379
▁한창	-4380
▁핵심	-4381
▁괴롭힘	-4382
▁들어야	-4383
▁애니메	-4384
▁조용히	-4385
▁20180	-4386
▁기구	-4387
▁당제	-4388
▁도둑	-4389
▁로스	-4390
▁바뀔	-4391
▁사료	-4392
▁웃음	-4393
▁이재	-4394
▁자영	-4395
▁전락	-4396
▁취직	-4397
▁프랑	-4398
▁였으며	-4399
민주주의	-4400
▁자유민주주의	-4401
▁맹	-4402
▁왠	-4403
무도	-4404
▁강서	-4405
▁마트	-4406
▁법제	-4407
▁용인	-4408
▁종이	-4409
▁종종	-4410
▁즐거	-4411
▁채택	-4412
▁체포	-4413
▁추세	-4414
▁트위	-4415
▁향해	-4416
▁금지법	-4417
▁명백히	-4418
▁으려면	-4419
▁자영업	-4420
▁프랑스	-4421
▁한게임	-4422
▁2030	-4423
▁j	-4424
▁둥	-4425
두리	-4426
▁경남	-4427
▁내몰	-4428
▁데뷔	-4429
▁들이	-4430
▁또래	-4431
▁롯데	-4432
▁무단	-4433
▁세무	-4434
▁여지	-4435
▁일간	-4436
▁조례	-4437
▁종류	-4438
▁향후	-4439
▁확신	-4440
▁졌으면	-4441
▁아름다운	-4442
▁애니메이션	-4443
시고	-4444
▁교재	-4445
▁내주	-4446
▁단기	-4447
▁막막	-4448
▁상습	-4449
▁상영	-4450
▁상해	-4451
▁성숙	-4452
▁소음	-4453
▁수저	-4454
▁언젠	-4455
▁열람	-4456
▁오빠	-4457
▁우대	-4458
▁위장	-4459
▁장점	-4460
▁적발	-4461
▁전남	-4462
▁전담	-4463
▁측면	-4464
▁공직자	-4465
▁이슬람	-4466
▁지나친	-4467
▁청정기	-4468
▁2013	-4469
EC	-4470
at	-4471
he	-4472
▁랍	-4473
▁맥	-4474
▁엠	-4475
▁춤	-4476
방위	-4477
어났	-4478
tic	-4479
▁가량	-4480
▁가사	-4481
▁공고	-4482
▁공단	-4483
▁관할	-4484
▁노리	-4485
▁독점	-4486
▁무려	-4487
▁바쁜	-4488
▁반박	-4489
▁양보	-4490
▁으실	-4491
▁전역	-4492
▁커지	-4493
▁평양	-4494
▁관광객	-4495
▁예비군	-4496
▁트위터	-4497
▁이루어진	-4498
70	-4499
▁닝	-4500
▁가방	-4501
▁가상	-4502
▁공론	-4503
▁대국	-4504
▁동기	-4505
▁될까	-4506
▁묵인	-4507
▁보편	-4508
▁수천	-4509
▁여당	-4510
▁줄일	-4511
▁체하	-4512
▁특기	-4513
▁파면	-4514
▁한류	-4515
▁로스쿨	-4516
▁부적절	-4517
▁으리라	-4518
▁제주도	-4519
al	-4520
▁짝	-4521
▁펴	-4522
풀이	-4523
▁김성	-4524
▁김지	-4525
▁낙인	-4526
▁대선	-4527
▁뒤집	-4528
▁마을	-4529
▁멀쩡	-4530
▁민사	-4531
▁보안	-4532
▁선물	-4533
▁선출	-4534
▁아쉽	-4535
▁어렸	-4536
▁오염	-4537
▁일수	-4538
▁정착	-4539
▁특권	-4540
▁현제	-4541
▁게시물	-4542
▁스러워	-4543
▁준다면	-4544
무지	-4545
POP	-4546
▁교대	-4547
▁구축	-4548
▁구타	-4549
▁균형	-4550
▁도전	-4551
▁따위	-4552
▁매수	-4553
▁밀려	-4554
▁사명	-4555
▁상무	-4556
▁쓰여	-4557
▁어르	-4558
▁역량	-4559
▁연속	-4560
▁자본	-4561
▁조리	-4562
▁좌석	-4563
▁책상	-4564
▁초기	-4565
▁치부	-4566
▁파탄	-4567
▁호텔	-4568
▁000	-4569
▁간다고	-4570
▁몰라라	-4571
▁손가락	-4572
▁엄청나	-4573
▁동성애자	-4574
ml	-4575
스럽	-4576
nhn	-4577
▁공장	-4578
▁기저	-4579
▁무용	-4580
▁복장	-4581
▁봐서	-4582
▁붙여	-4583
▁쓸데	-4584
▁어떡	-4585
▁업소	-4586
▁제거	-4587
▁추운	-4588
▁클릭	-4589
▁편집	-4590
▁피우	-4591
답니다	-4592
▁aid	-4593
▁검색어	-4594
▁부추기	-4595
▁지지자	-4596
▁하여금	-4597
▁블랙리스트	-4598
▁V	-4599
▁뼈	-4600
▁쫓	-4601
다보	-4602
문화	-4603
일비	-4604
▁거두	-4605
▁계실	-4606
▁금융	-4607
▁기량	-4608
▁끌어	-4609
▁떠오	-4610
▁문학	-4611
▁붙이	-4612
▁비행	-4613
▁실형	-4614
▁엑소	-4615
▁예의	-4616
▁유승	-4617
▁재심	-4618
▁주사	-4619
▁진다	-4620
▁포장	-4621
▁110	-4622
▁남북한	-4623
▁에게서	-4624
▁깎	-4625
▁흙	-4626
뉴스	-4627
주부	-4628
▁간식	-4629
▁내역	-4630
▁단위	-4631
▁도착	-4632
▁박수	-4633
▁에다	-4634
▁으론	-4635
▁이자	-4636
▁인류	-4637
▁자전	-4638
▁적합	-4639
▁정직	-4640
▁정체	-4641
▁진지	-4642
▁통장	-4643
▁할인	-4644
▁회담	-4645
▁후손	-4646
▁기저귀	-4647
▁아마도	-4648
▁의해서	-4649
▁주어지	-4650
15	-4651
on	-4652
ou	-4653
보기	-4654
아먹	-4655
역시	-4656
저기	-4657
화문	-4658
▁격리	-4659
▁그녀	-4660
▁급급	-4661
▁김연	-4662
▁마감	-4663
▁맞이	-4664
▁발탁	-4665
▁비단	-4666
▁소설	-4667
▁실기	-4668
▁아웃	-4669
▁예매	-4670
▁의자	-4671
▁이듭	-4672
▁자분	-4673
▁정한	-4674
▁페지	-4675
▁편한	-4676
▁허세	-4677
일비재	-4678
▁EBS	-4679
▁간통죄	-4680
▁들어온	-4681
▁맙시다	-4682
▁무거운	-4683
▁신문사	-4684
▁위해선	-4685
▁자전거	-4686
▁KPOP	-4687
▁고스란히	-4688
▁비일비재	-4689
▁여기저기	-4690
경기	-4691
란드	-4692
스터	-4693
책감	-4694
▁in	-4695
▁경질	-4696
▁교칙	-4697
▁다닌	-4698
▁되돌	-4699
▁물러	-4700
▁백만	-4701
▁성관	-4702
▁식구	-4703
▁쓰러	-4704
▁열린	-4705
▁욕하	-4706
▁인신	-4707
▁입양	-4708
▁총장	-4709
▁폐교	-4710
닙니다	-4711
0000	-4712
▁당당히	-4713
▁들으면	-4714
▁부끄러	-4715
▁서울대	-4716
▁편의점	-4717
▁할려고	-4718
HD	-4719
▁런	-4720
사관	-4721
와서	-4722
터링	-4723
▁경향	-4724
▁국당	-4725
▁기르	-4726
▁나갔	-4727
▁다스	-4728
▁목포	-4729
▁악행	-4730
▁연말	-4731
▁올릴	-4732
▁요새	-4733
▁유착	-4734
▁이겨	-4735
▁이영	-4736
▁저항	-4737
▁처지	-4738
▁출장	-4739
▁평일	-4740
▁후반	-4741
▁엄중히	-4742
▁재미있	-4743
▁주입식	-4744
▁news	-4745
OC	-4746
▁y	-4747
▁횟	-4748
내리	-4749
부패	-4750
사람	-4751
▁관해	-4752
▁긴급	-4753
▁김민	-4754
▁놀랐	-4755
▁물가	-4756
▁민감	-4757
▁배구	-4758
▁보미	-4759
▁산하	-4760
▁소장	-4761
▁승인	-4762
▁실무	-4763
▁심히	-4764
▁업계	-4765
▁원비	-4766
▁이만	-4767
▁입히	-4768
▁청춘	-4769
▁치루	-4770
▁태풍	-4771
▁해설	-4772
▁들어갔	-4773
▁봉사자	-4774
▁블로그	-4775
▁여고생	-4776
▁으라는	-4777
▁재수사	-4778
▁한다니	-4779
▁부정부패	-4780
▁갇	-4781
▁젠	-4782
▁픽	-4783
▁군데	-4784
▁기도	-4785
▁기말	-4786
▁방침	-4787
▁사리	-4788
▁신용	-4789
▁신장	-4790
▁여군	-4791
▁영장	-4792
▁자발	-4793
▁주부	-4794
▁헤아	-4795
▁형제	-4796
▁대법원	-4797
▁어야지	-4798
▁죄책감	-4799
▁행정부	-4800
▁버립니다	-4801
▁할아버지	-4802
et	-4803
▁l	-4804
▁떄	-4805
이크	-4806
쟁이	-4807
혀서	-4808
▁개방	-4809
▁걸음	-4810
▁도리	-4811
▁모니	-4812
▁부도	-4813
▁숨기	-4814
▁악화	-4815
▁은퇴	-4816
▁인근	-4817
▁저번	-4818
▁참담	-4819
▁키즈	-4820
▁횟수	-4821
▁흐름	-4822
카메라	-4823
▁625	-4824
▁도무지	-4825
▁비디오	-4826
▁어르신	-4827
▁일요일	-4828
▁친일파	-4829
▁학자금	-4830
▁보냅니다	-4831
▁몰래카메라	-4832
▁뉘	-4833
▁맺	-4834
시코	-4835
화점	-4836
pop	-4837
▁걸어	-4838
▁구해	-4839
▁국무	-4840
▁메인	-4841
▁문구	-4842
▁사범	-4843
▁상사	-4844
▁소망	-4845
▁입금	-4846
▁잔치	-4847
▁주어	-4848
▁지장	-4849
▁피고	-4850
▁한남	-4851
▁허다	-4852
▁협조	-4853
▁호주	-4854
▁흥미	-4855
▁노동부	-4856
▁몰아가	-4857
▁사라진	-4858
▁생겨나	-4859
▁언젠가	-4860
▁유승준	-4861
▁지난해	-4862
▁힘든데	-4863
readnhn	-4864
▁petitions	-4865
▁쇠	-4866
▁욱	-4867
센트	-4868
워크	-4869
지현	-4870
sid	-4871
▁33	-4872
▁PD	-4873
▁감안	-4874
▁개학	-4875
▁글자	-4876
▁금수	-4877
▁김영	-4878
▁깨닫	-4879
▁둘러	-4880
▁립니	-4881
▁매스	-4882
▁모임	-4883
▁법령	-4884
▁실격	-4885
▁심화	-4886
▁전업	-4887
▁집값	-4888
▁초반	-4889
▁형법	-4890
▁혜화	-4891
▁강서구	-4892
▁개막식	-4893
▁광화문	-4894
▁김연아	-4895
▁불안감	-4896
▁수없이	-4897
▁지지율	-4898
▁코리아	-4899
▁돌아다니	-4900
▁큐	-4901
▁공통	-4902
▁괴로	-4903
▁는대	-4904
▁따돌	-4905
▁라뇨	-4906
▁라이	-4907
▁마크	-4908
▁멈추	-4909
▁미용	-4910
▁불량	-4911
▁시비	-4912
▁엔터	-4913
▁오죽	-4914
▁유니	-4915
▁전과	-4916
▁최순	-4917
▁크림	-4918
▁하물	-4919
▁후진	-4920
tion	-4921
▁검찰청	-4922
▁시상식	-4923
▁일부러	-4924
▁조재범	-4925
▁끊임없이	-4926
▁생깁니다	-4927
▁보여집니다	-4928
▁멕	-4929
나다	-4930
운동	-4931
천지	-4932
tps	-4933
▁pc	-4934
▁금치	-4935
▁내렸	-4936
▁뇌물	-4937
▁다소	-4938
▁당선	-4939
▁묵살	-4940
▁생일	-4941
▁시효	-4942
▁아나	-4943
▁알림	-4944
▁오른	-4945
▁유행	-4946
▁이틀	-4947
▁재직	-4948
▁조회	-4949
▁주거	-4950
▁질병	-4951
▁청문	-4952
▁행해	-4953
▁150	-4954
▁경기력	-4955
▁달라지	-4956
▁똑바로	-4957
▁백화점	-4958
▁시험지	-4959
▁하물며	-4960
▁시킵니다	-4961
▁연합뉴스	-4962
SD	-4963
▁껍	-4964
▁섭	-4965
▁셈	-4966
▁앵	-4967
임금	-4968
잡이	-4969
크로	-4970
▁과외	-4971
▁기독	-4972
▁단정	-4973
▁망하	-4974
▁보살	-4975
▁분석	-4976
▁약간	-4977
▁옮겨	-4978
▁의존	-4979
▁지망	-4980
▁채무	-4981
▁해택	-4982
▁확충	-4983
▁성교육	-4984
▁이래서	-4985
▁못한다면	-4986
▁짖	-4987
▁쾌	-4988
니스	-4989
▁32	-4990
▁가졌	-4991
▁공급	-4992
▁박정	-4993
▁분류	-4994
▁업적	-4995
▁오심	-4996
▁입사	-4997
▁직종	-4998
▁충남	-4999
▁취약	-5000
▁패딩	-5001
▁한들	-5002
▁IOC	-5003
▁가져가	-5004
▁부조리	-5005
▁소프트	-5006
▁책임자	-5007
▁퍼센트	-5008
▁학년도	-5009
▁한다며	-5010
▁했으며	-5011
ticle	-5012
▁똥	-5013
▁벅	-5014
▁킴	-5015
어버	-5016
mid	-5017
▁48	-5018
▁간접	-5019
▁결승	-5020
▁기각	-5021
▁농단	-5022
▁당황	-5023
▁만만	-5024
▁무작	-5025
▁반하	-5026
▁빠진	-5027
▁상호	-5028
▁수렴	-5029
▁수장	-5030
▁아산	-5031
▁안일	-5032
▁여태	-5033
▁연극	-5034
▁예선	-5035
▁올랐	-5036
▁우린	-5037
▁재범	-5038
▁정가	-5039
▁제사	-5040
▁젠더	-5041
▁증인	-5042
▁추석	-5043
▁충족	-5044
▁친정	-5045
▁화고	-5046
▁감독관	-5047
▁멕시코	-5048
▁오늘날	-5049
▁오지환	-5050
▁마십시오	-5051
▁최저임금	-5052
▁합니다만	-5053
90	-5054
TN	-5055
동생	-5056
부모	-5057
순환	-5058
▁건가	-5059
▁건립	-5060
▁경북	-5061
▁계좌	-5062
▁마주	-5063
▁무자	-5064
▁물어	-5065
▁배움	-5066
▁부가	-5067
▁부자	-5068
▁불행	-5069
▁사복	-5070
▁소급	-5071
▁수립	-5072
▁시원	-5073
▁오랫	-5074
▁응급	-5075
▁점차	-5076
▁정기	-5077
▁조합	-5078
▁주권	-5079
▁지능	-5080
▁지수	-5081
▁직권	-5082
▁혼인	-5083
▁개정안	-5084
▁당해야	-5085
▁서지현	-5086
▁악순환	-5087
▁에어컨	-5088
▁케이블	-5089
▁흉악범	-5090
▁에서부터	-5091
▁짊	-5092
디션	-5093
로드	-5094
▁공모	-5095
▁관여	-5096
▁그치	-5097
▁끊이	-5098
▁나빠	-5099
▁로또	-5100
▁설득	-5101
▁알바	-5102
▁업종	-5103
▁작금	-5104
▁즐겨	-5105
▁총리	-5106
▁측정	-5107
▁칭찬	-5108
▁패스	-5109
▁공기업	-5110
▁내세우	-5111
▁다가오	-5112
▁마스크	-5113
▁벌금형	-5114
▁신다고	-5115
▁조속히	-5116
▁앨	-5117
소연	-5118
화국	-5119
▁거대	-5120
