[UNK]	0
[PAD]	0
▁이	-0
▁는	-1
▁하	-2
니다	-3
▁을	-4
▁에	-5
▁고	-6
▁가	-7
▁의	-8
▁들	-9
▁은	-10
▁지	-11
▁를	-12
▁아	-13
▁도	-14
▁한	-15
▁있	-16
▁다	-17
▁습	-18
▁어	-19
▁사	-20
▁습니다	-21
▁으	-22
▁그	-23
▁대	-24
▁해	-25
▁수	-26
▁인	-27
▁시	-28
▁기	-29
▁주	-30
▁보	-31
▁게	-32
▁으로	-33
▁합	-34
▁입	-35
▁나	-36
▁라	-37
▁것	-38
▁여	-39
▁되	-40
▁합니다	-41
▁에서	-42
▁정	-43
▁만	-44
▁학	-45
▁자	-46
▁적	-47
▁로	-48
▁부	-49
▁일	-50
▁생	-51
▁없	-52
▁국	-53
▁과	-54
▁입니다	-55
▁면	-56
▁교	-57
▁제	-58
▁세	-59
▁않	-60
▁할	-61
▁안	-62
▁저	-63
▁선	-64
▁성	-65
▁전	-66
▁위	-67
▁생각	-68
▁1	-69
▁아이	-70
▁공	-71
▁조	-72
▁청	-73
▁모	-74
▁문	-75
▁더	-76
▁거	-77
▁받	-78
▁경	-79
▁말	-80
▁우	-81
▁많	-82
▁었	-83
▁방	-84
▁무	-85
▁대한	-86
▁중	-87
▁유	-88
▁남	-89
▁2	-90
▁사람	-91
▁바	-92
▁내	-93
▁와	-94
▁에게	-95
▁세요	-96
▁상	-97
▁국민	-98
▁때	-99
▁등	-100
▁처	-101
▁마	-102
▁같	-103
▁했	-104
니까	-105
▁비	-106
▁개	-107
▁겠	-108
▁교육	-109
▁못	-110
▁서	-111
▁된	-112
▁다고	-113
▁우리	-114
▁관	-115
▁현	-116
▁는데	-117
▁학생	-118
▁라고	-119
▁불	-120
▁분	-121
▁지만	-122
▁나라	-123
▁님	-124
▁소	-125
▁년	-126
▁원	-127
▁법	-128
▁학교	-129
▁신	-130
▁한다	-131
▁요	-132
▁피	-133
▁당	-134
▁아니	-135
▁까	-136
▁라는	-137
▁올	-138
▁며	-139
▁실	-140
▁선수	-141
▁미	-142
▁또	-143
▁까지	-144
▁살	-145
▁강	-146
▁동	-147
▁오	-148
▁건	-149
▁스	-150
▁여성	-151
▁감	-152
▁좋	-153
▁알	-154
▁해야	-155
▁문제	-156
▁차	-157
▁반	-158
▁진	-159
▁3	-160
▁평	-161
▁이런	-162
▁명	-163
▁장	-164
▁연	-165
▁행	-166
▁단	-167
▁으면	-168
▁잘	-169
민국	-170
▁구	-171
▁피해	-172
▁영	-173
▁계	-174
▁시간	-175
▁너	-176
▁국가	-177
▁청원	-178
▁위해	-179
▁대한민국	-180
▁해서	-181
▁발	-182
▁다는	-183
▁심	-184
▁던	-185
▁노	-186
▁너무	-187
▁화	-188
▁그리	-189
▁예	-190
▁왜	-191
▁사회	-192
범죄	-193
▁폭	-194
▁어린	-195
▁지금	-196
▁권	-197
▁도록	-198
▁면서	-199
▁니	-200
▁결	-201
▁았	-202
▁그런	-203
▁언	-204
▁그리고	-205
▁처벌	-206
학교	-207
▁통	-208
▁교사	-209
▁재	-210
▁직	-211
소년	-212
▁야	-213
▁사건	-214
▁네	-215
▁드	-216
▁20	-217
▁힘	-218
▁최	-219
▁십	-220
▁폐	-221
▁대통	-222
▁대통령	-223
▁출	-224
▁운	-225
▁됩	-226
▁필	-227
▁집	-228
▁때문	-229
▁간	-230
▁정부	-231
▁만들	-232
▁특	-233
▁월	-234
▁근	-235
▁군	-236
▁배	-237
▁싶	-238
▁초	-239
▁부터	-240
립니다	-241
▁아닌	-242
▁따	-243
▁이나	-244
▁맞	-245
▁될	-246
▁물	-247
▁번	-248
▁이유	-249
▁였	-250
▁됩니다	-251
▁후	-252
▁어린이	-253
▁매	-254
▁범죄	-255
▁청소년	-256
▁부모	-257
▁엄	-258
▁이상	-259
▁한국	-260
▁누	-261
▁필요	-262
렇게	-263
▁정말	-264
▁외	-265
▁는지	-266
▁다른	-267
▁글	-268
▁인권	-269
▁두	-270
▁현재	-271
▁회	-272
▁길	-273
▁보다	-274
▁돈	-275
▁4	-276
▁걸	-277
▁본	-278
▁어야	-279
▁죠	-280
지만	-281
▁그러	-282
▁유치	-283
▁임	-284
▁판	-285
▁추	-286
▁피해자	-287
▁달	-288
▁함	-289
▁지원	-290
▁치	-291
▁5	-292
▁및	-293
▁모든	-294
▁방송	-295
▁어린이집	-296
▁경우	-297
▁여자	-298
▁양	-299
▁유치원	-300
▁종	-301
▁데	-302
▁줄	-303
▁축	-304
▁된다	-305
랍니다	-306
▁한다고	-307
▁참	-308
▁또한	-309
▁확	-310
▁남성	-311
▁하지만	-312
▁음	-313
▁폐지	-314
▁대해	-315
▁체	-316
▁돌	-317
▁어서	-318
▁많이	-319
▁10	-320
대로	-321
▁바랍니다	-322
▁부탁	-323
▁네요	-324
▁애	-325
▁려	-326
▁점	-327
▁저희	-328
▁못하	-329
▁자신	-330
▁금	-331
▁취	-332
▁대학	-333
▁버	-334
▁십시	-335
▁민	-336
까요	-337
등학교	-338
▁다시	-339
림픽	-340
▁검	-341
▁남자	-342
▁언론	-343
▁얼	-344
▁포	-345
▁형	-346
▁선생	-347
▁올림픽	-348
▁정책	-349
▁기사	-350
▁상황	-351
▁병	-352
▁쓰	-353
▁겁	-354
▁사실	-355
▁하나	-356
▁대표	-357
▁가지	-358
▁뿐	-359
▁제도	-360
▁경찰	-361
▁책	-362
▁앞	-363
▁없이	-364
▁조사	-365
▁친	-366
▁아닙	-367
▁정도	-368
▁역	-369
▁인데	-370
▁열	-371
▁보호	-372
▁제발	-373
▁아무	-374
▁김	-375
▁이번	-376
▁박	-377
▁작	-378
▁관련	-379
▁라도	-380
▁사이	-381
▁복	-382
▁축구	-383
▁곳	-384
▁벌	-385
▁이렇게	-386
▁뉴	-387
▁셨	-388
▁습니까	-389
▁게임	-390
▁모두	-391
▁처럼	-392
▁준	-393
▁그래	-394
▁내용	-395
▁마음	-396
가요	-397
▁좀	-398
▁경기	-399
▁위한	-400
▁몇	-401
▁막	-402
▁모르	-403
▁뉴스	-404
▁여러	-405
▁거나	-406
▁201	-407
▁나요	-408
▁편	-409
▁활	-410
▁큰	-411
▁잘못	-412
▁문화	-413
▁느	-414
▁키	-415
▁가족	-416
▁손	-417
▁존	-418
▁목	-419
▁넘	-420
▁안녕	-421
▁휴	-422
▁협	-423
▁아야	-424
▁다면	-425
▁답	-426
▁이러	-427
▁봅	-428
▁6	-429
▁공부	-430
▁가해	-431
▁약	-432
▁절	-433
▁폭행	-434
▁시키	-435
▁요즘	-436
▁억	-437
▁그런데	-438
▁해도	-439
▁파	-440
▁프	-441
▁죄	-442
▁가정	-443
▁봅니다	-444
▁먹	-445
▁인지	-446
▁갈	-447
▁께	-448
▁허	-449
▁들어	-450
▁생활	-451
▁규	-452
▁변	-453
▁감사	-454
▁각	-455
▁사용	-456
▁죽	-457
▁태	-458
▁어떻	-459
▁질	-460
▁채	-461
▁팀	-462
▁폭력	-463
▁악	-464
▁책임	-465
▁자유	-466
▁증	-467
▁개인	-468
▁설	-469
▁날	-470
▁아닙니다	-471
▁업	-472
▁현실	-473
▁몰	-474
▁환	-475
▁이제	-476
학생	-477
▁얼마	-478
▁식	-479
▁시험	-480
▁든	-481
▁다니	-482
▁가해자	-483
▁운영	-484
▁속	-485
▁시켜	-486
▁담	-487
▁십시오	-488
▁가능	-489
다고	-490
▁감독	-491
▁엄마	-492
▁겁니다	-493
▁제대로	-494
라도	-495
▁그렇	-496
▁꼭	-497
▁밖	-498
▁투	-499
▁늘	-500
▁페	-501
▁갑	-502
▁표	-503
▁인해	-504
▁나오	-505
▁평등	-506
▁의무	-507
▁드립니다	-508
▁물론	-509
▁수업	-510
▁볼	-511
00	-512
▁눈	-513
▁이해	-514
▁한다는	-515
포츠	-516
▁정치	-517
▁따라	-518
▁이용	-519
▁프로	-520
▁사이트	-521
▁어떻게	-522
▁학년	-523
▁스포츠	-524
어나	-525
▁용	-526
▁타	-527
▁자기	-528
▁인터	-529
▁온	-530
▁운동	-531
▁충	-532
▁계속	-533
▁으며	-534
▁해결	-535
▁보내	-536
▁힘들	-537
▁위해서	-538
▁난	-539
▁봐	-540
▁7	-541
▁관리	-542
▁듯	-543
다는	-544
▁반대	-545
▁순	-546
▁어떤	-547
▁문재	-548
▁육	-549
▁통해	-550
▁보육	-551
▁입니까	-552
▁차별	-553
▁놓	-554
▁학원	-555
▁광	-556
▁아동	-557
▁욕	-558
▁중요	-559
▁아직	-560
▁급	-561
▁가장	-562
▁북	-563
▁그것	-564
▁정신	-565
▁끝	-566
▁높	-567
아가	-568
▁누구	-569
▁같이	-570
▁행위	-571
▁수능	-572
▁세계	-573
▁다가	-574
▁8	-575
▁학부	-576
▁그래서	-577
다면	-578
▁독	-579
▁동안	-580
▁항	-581
▁부탁드	-582
▁잡	-583
▁접	-584
교육	-585
▁미래	-586
▁바로	-587
▁고등학교	-588
▁권리	-589
▁지역	-590
▁군대	-591
▁찾	-592
▁장애	-593
▁활동	-594
▁란	-595
▁영어	-596
▁노력	-597
▁산	-598
▁라면	-599
▁징	-600
▁아서	-601
▁평가	-602
▁냐	-603
▁그냥	-604
▁혜	-605
▁행동	-606
▁부탁드립니다	-607
▁세금	-608
▁수사	-609
▁자녀	-610
▁관계	-611
▁기관	-612
▁학부모	-613
▁강력	-614
▁하루	-615
▁키우	-616
▁이것	-617
▁9	-618
▁일부	-619
▁부분	-620
▁과정	-621
▁이미	-622
▁일반	-623
▁새	-624
▁근무	-625
▁초등학교	-626
▁입장	-627
▁댓	-628
▁철	-629
▁메	-630
▁리	-631
▁k	-632
▁친구	-633
▁논	-634
▁뭐	-635
▁희	-636
▁결과	-637
▁호	-638
▁본인	-639
▁기준	-640
▁기간	-641
▁인터넷	-642
▁밖에	-643
▁불법	-644
▁지요	-645
▁발생	-646
어지	-647
▁방법	-648
tv	-649
▁신고	-650
▁어요	-651
▁별	-652
▁비리	-653
▁이야	-654
▁공무	-655
▁카	-656
▁된다고	-657
▁혜택	-658
▁침	-659
부분	-660
▁자격	-661
▁혼	-662
▁시작	-663
▁체육	-664
▁해당	-665
▁대부분	-666
▁당연	-667
▁공정	-668
▁어려	-669
▁회사	-670
▁12	-671
▁일본	-672
▁씨	-673
▁세상	-674
▁낳	-675
▁이루	-676
▁댓글	-677
▁사고	-678
▁뒤	-679
▁그러나	-680
▁개선	-681
▁을까요	-682
▁강제	-683
▁서울	-684
▁성폭	-685
▁북한	-686
▁어느	-687
▁기회	-688
▁그렇게	-689
▁먼	-690
▁꿈	-691
▁나이	-692
▁협회	-693
▁페미	-694
▁이야기	-695
▁이게	-696
▁s	-697
▁천	-698
▁무슨	-699
▁시대	-700
▁빙	-701
▁퇴	-702
▁조금	-703
▁환경	-704
▁당하	-705
▁빠	-706
▁보여	-707
▁공무원	-708
▁또는	-709
▁외국	-710
▁성범죄	-711
▁대해서	-712
▁셔	-713
▁준비	-714
▁요구	-715
▁인간	-716
▁니까	-717
▁얼마나	-718
▁께서	-719
▁무엇	-720
▁함께	-721
▁짓	-722
▁출산	-723
▁살인	-724
▁크	-725
▁최근	-726
▁도와	-727
▁범죄자	-728
▁관심	-729
▁마다	-730
▁보도	-731
▁믿	-732
▁혹	-733
주의	-734
▁요청	-735
▁정보	-736
▁듣	-737
▁인정	-738
▁오늘	-739
▁기자	-740
▁나가	-741
▁려고	-742
▁모습	-743
▁청와	-744
▁떨	-745
▁청와대	-746
▁보이	-747
▁만큼	-748
▁억울	-749
▁지켜	-750
▁한테	-751
▁밝	-752
▁직장	-753
▁문재인	-754
듭니다	-755
▁고통	-756
▁진행	-757
▁조차	-758
▁단체	-759
▁교복	-760
▁방탄	-761
▁더라도	-762
▁왔	-763
▁기본	-764
▁특히	-765
▁사립	-766
▁둘	-767
▁너무나	-768
▁커	-769
▁육아	-770
▁망	-771
▁엔	-772
▁뽑	-773
▁의견	-774
▁응	-775
▁오히	-776
▁30	-777
▁오히려	-778
▁병역	-779
▁초등	-780
▁도움	-781
▁성적	-782
▁여기	-783
▁바라	-784
심히	-785
▁으로서	-786
▁평창	-787
▁금지	-788
▁확인	-789
▁똑	-790
▁창	-791
▁중학교	-792
▁저지	-793
▁열심히	-794
▁혐	-795
▁심각	-796
▁c	-797
▁개월	-798
▁수시	-799
▁어디	-800
▁떠	-801
▁공개	-802
▁선택	-803
▁더욱	-804
▁워	-805
▁무시	-806
▁시행	-807
▁놀	-808
▁십시요	-809
스트	-810
▁헌	-811
▁없애	-812
▁납	-813
▁주장	-814
군요	-815
▁대상	-816
▁한다면	-817
▁합니까	-818
▁자리	-819
▁연예	-820
▁민주	-821
▁a	-822
▁경제	-823
▁진짜	-824
▁이후	-825
▁능	-826
▁적폐	-827
▁갖	-828
▁원장	-829
▁올라	-830
▁남녀	-831
▁m	-832
▁딸	-833
▁시민	-834
▁이건	-835
▁지난	-836
▁위원	-837
▁못한	-838
▁양육	-839
▁먼저	-840
▁교육부	-841
▁신청	-842
▁사교육	-843
▁존재	-844
▁안전	-845
▁잠	-846
bs	-847
▁어도	-848
▁일어나	-849
▁토	-850
▁말씀	-851
▁조치	-852
▁단일	-853
▁배우	-854
▁불구	-855
▁11	-856
▁들어가	-857
▁이름	-858
▁침해	-859
▁소년	-860
▁직원	-861
▁성인	-862
▁쉽	-863
▁패	-864
▁강화	-865
▁그럼	-866
▁줘	-867
▁100	-868
▁범	-869
▁훈	-870
▁절대	-871
▁싸	-872
▁직접	-873
드시	-874
▁씩	-875
▁입학	-876
▁반드시	-877
▁귀	-878
▁삼	-879
▁과연	-880
▁올리	-881
합니다	-882
▁읽	-883
▁수준	-884
▁백	-885
▁자체	-886
▁걱	-887
▁결국	-888
▁드리	-889
▁빙상	-890
져야	-891
▁2018	-892
▁걱정	-893
▁다음	-894
▁페미니	-895
▁코	-896
▁행복	-897
▁상태	-898
▁부담	-899
▁싫	-900
▁더군요	-901
▁보장	-902
▁역사	-903
▁부족	-904
▁어른	-905
▁똑같	-906
▁전문	-907
▁낮	-908
▁매우	-909
▁발전	-910
▁으니	-911
▁시설	-912
▁머	-913
▁화장	-914
▁학대	-915
▁어렵	-916
▁단일팀	-917
▁지나	-918
▁맡	-919
벌이	-920
▁노동	-921
▁등등	-922
▁봤	-923
▁승	-924
▁아기	-925
▁국회	-926
▁전혀	-927
▁처리	-928
▁얘	-929
▁업무	-930
▁현장	-931
▁몸	-932
▁능력	-933
없이	-934
▁여러분	-935
▁소리	-936
▁쉬	-937
▁총	-938
시다	-939
▁월드	-940
▁측	-941
▁결정	-942
▁누가	-943
▁끼	-944
▁상대	-945
▁그만	-946
▁사랑	-947
▁맘	-948
▁로서	-949
▁의해	-950
▁복지	-951
▁버리	-952
▁야구	-953
▁고자	-954
▁교실	-955
▁장관	-956
▁최소	-957
▁스럽	-958
▁행정	-959
▁면제	-960
▁봉	-961
▁지급	-962
▁으로써	-963
▁즉	-964
▁시청	-965
▁부산	-966
▁분명	-967
▁규정	-968
▁광고	-969
그램	-970
▁영상	-971
▁병원	-972
▁십니까	-973
▁극	-974
▁긴	-975
▁써	-976
▁언제	-977
▁마련	-978
▁정시	-979
▁판단	-980
▁월드컵	-981
▁유아	-982
▁답변	-983
▁연예인	-984
▁입시	-985
▁영화	-986
▁건가요	-987
▁동의	-988
▁건강	-989
▁개정	-990
▁팬	-991
▁힘든	-992
▁대학교	-993
▁프로그램	-994
▁부디	-995
▁포함	-996
▁해외	-997
▁심지	-998
▁무고	-999
▁심지어	-1000
▁방학	-1001
▁러	-1002
▁검사	-1003
▁완	-1004
▁자살	-1005
▁제한	-1006
▁인가요	-1007
▁압	-1008
머니	-1009
▁판결	-1010
▁비용	-1011
▁대회	-1012
▁진정	-1013
▁졸	-1014
소년단	-1015
▁방탄소년단	-1016
▁빨	-1017
▁맞벌이	-1018
▁근로	-1019
▁정상	-1020
▁돌봄	-1021
▁트	-1022
▁조선	-1023
▁당장	-1024
▁철저	-1025
▁얘기	-1026
▁울	-1027
▁가르	-1028
▁적용	-1029
▁은데	-1030
▁서로	-1031
▁표현	-1032
▁티	-1033
▁처음	-1034
▁전화	-1035
▁시스	-1036
▁성추	-1037
▁기업	-1038
▁셔서	-1039
▁조작	-1040
▁술	-1041
▁헌법	-1042
▁교육청	-1043
▁성추행	-1044
▁첫	-1045
▁tv	-1046
▁규제	-1047
▁실제	-1048
▁겁니까	-1049
연맹	-1050
▁생리	-1051
▁증거	-1052
▁시스템	-1053
▁미투	-1054
▁알려	-1055
▁거의	-1056
▁남북	-1057
▁아시	-1058
▁우선	-1059
▁집단	-1060
▁만약	-1061
▁스트	-1062
▁갑질	-1063
▁사업	-1064
러운	-1065
▁직업	-1066
▁상처	-1067
므로	-1068
▁구요	-1069
▁즐	-1070
▁당시	-1071
▁대로	-1072
▁실시	-1073
▁결혼	-1074
▁자식	-1075
▁아무리	-1076
▁지방	-1077
▁터	-1078
▁희망	-1079
▁바뀌	-1080
▁목적	-1081
▁아주	-1082
▁듭니다	-1083
▁200	-1084
▁풀	-1085
▁가진	-1086
▁불편	-1087
▁을까	-1088
▁건지	-1089
▁빙상연맹	-1090
▁홍	-1091
▁충분	-1092
▁사과	-1093
▁인생	-1094
▁효	-1095
▁낙	-1096
▁넣	-1097
▁경쟁	-1098
▁전국	-1099
▁째	-1100
▁혹은	-1101
▁아빠	-1102
▁훈련	-1103
▁사진	-1104
▁엄청	-1105
▁종목	-1106
▁참여	-1107
▁대책	-1108
▁등록	-1109
▁전형	-1110
▁15	-1111
▁여론	-1112
▁정당	-1113
▁과거	-1114
▁근데	-1115
▁행사	-1116
레스	-1117
▁항상	-1118
▁소년법	-1119
▁삶	-1120
▁과목	-1121
▁나와	-1122
▁도대	-1123
▁느끼	-1124
▁으나	-1125
▁당신	-1126
▁대체	-1127
조건	-1128
▁생기	-1129
▁각종	-1130
▁올립니다	-1131
▁혼자	-1132
▁줘야	-1133
▁예산	-1134
▁무조건	-1135
▁됐	-1136
▁거짓	-1137
▁인가	-1138
▁도대체	-1139
▁려는	-1140
▁잔	-1141
▁아닌가요	-1142
▁심판	-1143
▁안타	-1144
▁겨	-1145
▁방과	-1146
▁묻	-1147
▁교수	-1148
▁된다면	-1149
▁박탈	-1150
▁다양	-1151
▁더라	-1152
▁고등	-1153
부터	-1154
▁만드	-1155
▁부정	-1156
▁올해	-1157
▁뛰	-1158
▁탈	-1159
▁인한	-1160
▁수많	-1161
▁살아가	-1162
▁이익	-1163
▁돼	-1164
▁실력	-1165
▁인식	-1166
▁일어	-1167
▁지키	-1168
▁권력	-1169
▁아요	-1170
▁당연히	-1171
▁성폭행	-1172
▁영향	-1173
▁성폭력	-1174
▁갔	-1175
▁아닐	-1176
▁19	-1177
▁테	-1178
▁0	-1179
▁스스	-1180
▁꺼	-1181
▁봉사	-1182
▁스트레스	-1183
▁선발	-1184
▁소득	-1185
▁수당	-1186
▁정의	-1187
▁센	-1188
▁내려	-1189
▁휴직	-1190
▁얼굴	-1191
▁정권	-1192
▁특별	-1193
▁b	-1194
▁링	-1195
▁고소	-1196
▁졸업	-1197
▁국내	-1198
▁아파	-1199
▁지지	-1200
▁스스로	-1201
▁바꿔	-1202
▁늦	-1203
▁의원	-1204
▁발언	-1205
▁의미	-1206
▁얻	-1207
▁제안	-1208
▁빼	-1209
▁마시	-1210
▁사라	-1211
▁돌아	-1212
▁방식	-1213
으면	-1214
▁네이	-1215
▁확대	-1216
▁둔	-1217
▁특정	-1218
▁솔	-1219
▁아닙니까	-1220
▁아들	-1221
▁따라서	-1222
출산	-1223
▁저출산	-1224
▁p	-1225
▁농	-1226
▁수정	-1227
ns	-1228
▁밀	-1229
▁판매	-1230
▁밝혀	-1231
▁학습	-1232
▁50	-1233
▁최저	-1234
▁e	-1235
▁가요	-1236
▁제공	-1237
▁지도	-1238
▁취업	-1239
▁검찰	-1240
▁생명	-1241
▁바꾸	-1242
▁향	-1243
▁주변	-1244
▁불안	-1245
▁국방	-1246
▁넘어	-1247
▁찍	-1248
버지	-1249
▁깨	-1250
▁외국인	-1251
▁히	-1252
▁교과	-1253
▁월급	-1254
bc	-1255
▁청년	-1256
마드	-1257
▁포기	-1258
▁평화	-1259
▁워마드	-1260
▁거부	-1261
▁예술	-1262
▁네이버	-1263
▁젊	-1264
▁매일	-1265
▁징역	-1266
▁숨	-1267
▁단순	-1268
▁조두	-1269
소리	-1270
자리	-1271
▁담당	-1272
▁듯이	-1273
비스	-1274
▁된다는	-1275
▁아무런	-1276
▁흘	-1277
▁혐오	-1278
▁그대로	-1279
▁어려운	-1280
▁조두순	-1281
▁아래	-1282
▁는데요	-1283
▁유지	-1284
▁중국	-1285
▁미국	-1286
▁복무	-1287
▁위원회	-1288
▁보상	-1289
▁분노	-1290
▁역시	-1291
▁서비스	-1292
▁겪	-1293
▁머리	-1294
▁미성	-1295
▁분위	-1296
▁사형	-1297
▁암	-1298
▁쪽	-1299
▁기록	-1300
▁응원	-1301
▁점점	-1302
▁괴	-1303
▁대하	-1304
▁차이	-1305
나라	-1306
▁올바	-1307
▁저런	-1308
▁더니	-1309
▁밥	-1310
▁고민	-1311
▁쓸	-1312
▁국제	-1313
▁부당	-1314
▁특수	-1315
구요	-1316
▁재판	-1317
▁연맹	-1318
튜브	-1319
▁cc	-1320
▁양성	-1321
▁사항	-1322
▁설치	-1323
▁격	-1324
▁아도	-1325
▁나온	-1326
▁존경	-1327
▁청산	-1328
▁최소한	-1329
▁베	-1330
▁착	-1331
기업	-1332
▁부부	-1333
▁궁	-1334
▁새로	-1335
▁올려	-1336
▁임신	-1337
▁짜	-1338
▁다르	-1339
▁유튜브	-1340
▁성평	-1341
▁출전	-1342
▁kbs	-1343
id	-1344
▁웃	-1345
▁메달	-1346
▁서류	-1347
▁종교	-1348
▁차량	-1349
▁계약	-1350
▁방안	-1351
▁성평등	-1352
▁논란	-1353
▁센터	-1354
가지	-1355
▁사례	-1356
▁옳	-1357
▁거리	-1358
▁그래도	-1359
▁구성	-1360
▁링크	-1361
▁만든	-1362
▁위험	-1363
▁아시안	-1364
▁정확	-1365
▁치료	-1366
▁cctv	-1367
▁그저	-1368
▁민원	-1369
▁저지르	-1370
▁당했	-1371
▁비하	-1372
▁잃	-1373
▁수행	-1374
▁의사	-1375
▁확실	-1376
매매	-1377
▁업체	-1378
▁게시	-1379
▁인성	-1380
▁밤	-1381
▁해체	-1382
▁가슴	-1383
▁임금	-1384
▁으면서	-1385
▁난민	-1386
▁는가	-1387
▁미성년	-1388
이트	-1389
▁간곡	-1390
▁발표	-1391
▁솔직	-1392
▁정작	-1393
▁추가	-1394
▁o	-1395
▁틀	-1396
▁고려	-1397
▁페미니즘	-1398
흥민	-1399
▁손흥민	-1400
▁가치	-1401
▁명예	-1402
▁시위	-1403
▁학기	-1404
▁뜻	-1405
▁퍼	-1406
▁여중	-1407
▁성매매	-1408
▁기에	-1409
▁어떠	-1410
▁떨어	-1411
▁산업	-1412
▁평생	-1413
▁법안	-1414
▁관한	-1415
▁기다	-1416
▁노출	-1417
▁자료	-1418
▁조직	-1419
▁찬	-1420
메달	-1421
▁졌	-1422
▁작성	-1423
▁잖	-1424
▁가짜	-1425
▁시기	-1426
▁팔	-1427
▁답답	-1428
▁골	-1429
전히	-1430
▁군인	-1431
▁에선	-1432
▁점수	-1433
의원	-1434
▁희생	-1435
▁우리나라	-1436
▁왕	-1437
거리	-1438
▁공공	-1439
릅니다	-1440
▁관계자	-1441
▁기대	-1442
▁법원	-1443
▁탄	-1444
▁고요	-1445
▁예전	-1446
▁적극	-1447
▁국공	-1448
▁양육비	-1449
▁마땅	-1450
▁법률	-1451
▁언론사	-1452
▁나왔	-1453
아이	-1454
▁당한	-1455
▁국공립	-1456
▁국회의원	-1457
▁인원	-1458
집니다	-1459
▁챙	-1460
▁18	-1461
▁동성	-1462
▁전부	-1463
▁숙	-1464
▁김보	-1465
▁로써	-1466
▁언어	-1467
▁빨리	-1468
▁상담	-1469
▁간곡히	-1470
▁재산	-1471
▁제외	-1472
▁아침	-1473
▁이전	-1474
▁끊	-1475
▁고등학생	-1476
▁려면	-1477
▁순간	-1478
ti	-1479
▁랑	-1480
▁40	-1481
▁꾸	-1482
▁붙	-1483
해서	-1484
입니다	-1485
▁김보름	-1486
▁화장실	-1487
▁여야	-1488
▁차단	-1489
▁초등학생	-1490
지막	-1491
▁악용	-1492
▁자율	-1493
▁존중	-1494
▁인사	-1495
▁삭	-1496
호사	-1497
▁n	-1498
세요	-1499
▁멀	-1500
▁무서	-1501
▁케	-1502
▁와서	-1503
▁위하	-1504
▁아버지	-1505
▁솔직히	-1506
▁노선	-1507
▁의심	-1508
▁검토	-1509
▁으려	-1510
▁i	-1511
▁플	-1512
▁낙태	-1513
▁누군	-1514
▁약자	-1515
▁이슈	-1516
▁됩니까	-1517
▁계획	-1518
▁단지	-1519
▁미성년자	-1520
▁노래	-1521
▁등급	-1522
▁욕설	-1523
▁인기	-1524
▁지속	-1525
▁추진	-1526
▁잇	-1527
▁인하	-1528
▁차원	-1529
▁판사	-1530
으나	-1531
▁인증	-1532
▁디	-1533
▁져	-1534
▁마지막	-1535
▁거기	-1536
▁위배	-1537
▁협박	-1538
▁금액	-1539
▁사법	-1540
▁세대	-1541
▁수학	-1542
▁선거	-1543
▁소중	-1544
▁전체	-1545
▁걸로	-1546
▁그게	-1547
▁리그	-1548
▁관리자	-1549
▁좌	-1550
▁따른	-1551
까운	-1552
▁sns	-1553
▁충분히	-1554
어도	-1555
▁둘째	-1556
▁비율	-1557
▁그걸	-1558
▁보조	-1559
▁조건	-1560
▁집행	-1561
▁노선영	-1562
▁빌	-1563
▁클	-1564
▁보험	-1565
▁벌금	-1566
▁상관	-1567
▁성장	-1568
▁나쁜	-1569
▁마저	-1570
▁반복	-1571
▁내신	-1572
▁마치	-1573
000	-1574
▁문제점	-1575
▁뭔	-1576
훼손	-1577
▁서민	-1578
▁쳐	-1579
▁기억	-1580
▁여학생	-1581
▁값	-1582
▁공연	-1583
▁자랑	-1584
▁벗	-1585
▁마찬	-1586
▁신문	-1587
▁목소리	-1588
▁촬	-1589
▁가격	-1590
▁남편	-1591
▁어찌	-1592
▁신체	-1593
▁아이스	-1594
▁슬	-1595
▁간절	-1596
▁찾아	-1597
▁이루어지	-1598
▁공평	-1599
▁궁금	-1600
▁마찬가지	-1601
▁민주주의	-1602
▁롭	-1603
▁소속	-1604
▁아파트	-1605
▁사태	-1606
▁분야	-1607
▁위치	-1608
▁중계	-1609
▁채용	-1610
▁의식	-1611
▁허위	-1612
▁일자리	-1613
▁시절	-1614
▁요건	-1615
▁가져	-1616
▁봐야	-1617
▁비판	-1618
▁강간	-1619
▁반성	-1620
▁아프	-1621
▁16	-1622
▁근거	-1623
▁대신	-1624
▁자는	-1625
▁는다	-1626
▁양심	-1627
▁투표	-1628
▁살아	-1629
▁연기	-1630
▁몰카	-1631
▁자라	-1632
▁줄어	-1633
▁평범	-1634
▁율	-1635
▁신경	-1636
▁텐	-1637
▁구속	-1638
▁비난	-1639
▁무기	-1640
▁방치	-1641
▁던지	-1642
▁도입	-1643
▁이혼	-1644
▁취지	-1645
▁니다	-1646
▁연락	-1647
▁낭	-1648
▁레	-1649
▁알아	-1650
▁태극	-1651
▁포털	-1652
▁강요	-1653
▁근로자	-1654
▁는다고	-1655
▁보호법	-1656
▁민국	-1657
▁뿌	-1658
▁개혁	-1659
▁갈등	-1660
▁갑니다	-1661
▁똑같이	-1662
라리	-1663
▁변화	-1664
▁상당	-1665
▁진실	-1666
▁담배	-1667
▁의문	-1668
▁촬영	-1669
▁효과	-1670
▁납니다	-1671
▁흔	-1672
▁공간	-1673
▁급여	-1674
▁원하	-1675
▁취소	-1676
▁할까요	-1677
다수	-1678
▁오래	-1679
▁생리대	-1680
▁도박	-1681
▁시급	-1682
▁합리	-1683
▁스러운	-1684
▁올바른	-1685
▁대우	-1686
▁는다는	-1687
▁다름	-1688
▁변경	-1689
▁주민	-1690
▁그룹	-1691
▁일정	-1692
▁가르치	-1693
▁경험	-1694
▁실수	-1695
▁일까요	-1696
▁비롯	-1697
▁대다수	-1698
▁앉	-1699
▁차라리	-1700
반도	-1701
▁14	-1702
▁23	-1703
▁단어	-1704
▁으시	-1705
▁동일	-1706
다가	-1707
▁검색	-1708
▁음악	-1709
▁휴가	-1710
▁보입니다	-1711
▁률	-1712
자기	-1713
▁예방	-1714
▁실제로	-1715
▁한반도	-1716
▁끌	-1717
라인	-1718
수록	-1719
▁늘려	-1720
▁텐데	-1721
옵니다	-1722
▁땅	-1723
▁교원	-1724
▁가수	-1725
▁내년	-1726
▁누군가	-1727
▁촉	-1728
▁방지	-1729
▁2017	-1730
▁윤	-1731
▁일으	-1732
▁혈	-1733
▁소통	-1734
▁연구	-1735
▁인천	-1736
▁져야	-1737
▁합의	-1738
▁갑자기	-1739
▁적어도	-1740
사자	-1741
▁라며	-1742
▁부끄	-1743
워서	-1744
▁페미니스트	-1745
동안	-1746
▁따르	-1747
▁성희	-1748
▁수험	-1749
▁줬	-1750
▁감정	-1751
▁설명	-1752
▁바람	-1753
▁성희롱	-1754
▁동계	-1755
▁합법	-1756
▁짧	-1757
▁정해	-1758
▁아이돌	-1759
▁다며	-1760
▁삭제	-1761
▁이하	-1762
▁황	-1763
▁13	-1764
▁사기	-1765
▁작년	-1766
▁어머니	-1767
▁다녀	-1768
▁드라	-1769
▁블	-1770
▁일베	-1771
▁훼손	-1772
▁원합니다	-1773
▁택	-1774
▁낭비	-1775
▁홍보	-1776
어난	-1777
▁그때	-1778
▁순위	-1779
▁제목	-1780
▁돌아가	-1781
▁더불	-1782
▁새로운	-1783
▁분위기	-1784
▁경력	-1785
▁냐고	-1786
▁중고	-1787
▁철저히	-1788
▁배려	-1789
▁제재	-1790
▁알리	-1791
▁지원금	-1792
생활	-1793
하키	-1794
▁그럴	-1795
▁도시	-1796
▁아이스하키	-1797
▁연금	-1798
▁장학	-1799
▁충격	-1800
▁형사	-1801
▁금메달	-1802
으며	-1803
▁눈물	-1804
▁선진	-1805
▁시물	-1806
▁집중	-1807
▁회장	-1808
요일	-1809
▁끼리	-1810
▁상식	-1811
▁다수	-1812
▁못했	-1813
▁어쩔	-1814
▁전용	-1815
▁구조	-1816
▁원칙	-1817
레기	-1818
▁나올	-1819
▁동성애	-1820
▁장려	-1821
▁최고	-1822
마트	-1823
▁심사	-1824
▁기존	-1825
▁버스	-1826
▁퇴근	-1827
▁옷	-1828
▁모욕	-1829
▁방해	-1830
▁사망	-1831
▁이라도	-1832
▁ᅲ	-1833
▁소비	-1834
▁한데	-1835
▁개최	-1836
▁라서	-1837
▁쓰레기	-1838
▁괜	-1839
▁떠나	-1840
▁무고죄	-1841
▁봐도	-1842
▁사유	-1843
▁드라마	-1844
▁고용	-1845
▁엄중	-1846
▁구매	-1847
▁원인	-1848
▁줄이	-1849
▁견	-1850
▁17	-1851
▁이사	-1852
▁자연	-1853
▁참가	-1854
▁최대	-1855
▁엄청난	-1856
▁계시	-1857
▁아예	-1858
▁출근	-1859
▁허용	-1860
▁활용	-1861
▁자격증	-1862
▁몇몇	-1863
▁뻔	-1864
▁단속	-1865
▁스마트	-1866
▁중학생	-1867
▁빈	-1868
▁쓴	-1869
▁줍	-1870
▁쇼	-1871
▁괴롭	-1872
▁재학	-1873
▁저지른	-1874
▁박지	-1875
▁투명	-1876
▁역할	-1877
▁제작	-1878
▁투자	-1879
▁훨	-1880
▁아마	-1881
▁잖아	-1882
▁지정	-1883
디어	-1884
레이	-1885
▁반영	-1886
▁시장	-1887
▁나서	-1888
▁어제	-1889
▁거주	-1890
▁불가	-1891
▁유명	-1892
▁인터뷰	-1893
▁제정	-1894
▁출소	-1895
▁태극기	-1896
▁무죄	-1897
▁행태	-1898
▁더라구요	-1899
▁t	-1900
▁급식	-1901
▁필수	-1902
▁셧	-1903
▁빠른	-1904
▁따로	-1905
▁죽이	-1906
▁시켜야	-1907
▁스타	-1908
▁폐쇄	-1909
▁시점	-1910
▁저질	-1911
▁제기	-1912
▁읍	-1913
▁고발	-1914
▁비해	-1915
▁강사	-1916
▁소수	-1917
▁왜곡	-1918
▁의혹	-1919
▁로부터	-1920
▁학생부	-1921
▁여가	-1922
▁종합	-1923
▁늘어나	-1924
▁안타깝	-1925
▁층	-1926
어진	-1927
▁꼴	-1928
▁염	-1929
▁익	-1930
▁잊	-1931
▁담임	-1932
▁무섭	-1933
▁므로	-1934
▁합격	-1935
▁해요	-1936
▁방향	-1937
▁합시다	-1938
▁d	-1939
▁컨	-1940
▁건데	-1941
▁자주	-1942
▁공감	-1943
▁태도	-1944
▁mbc	-1945
▁민족	-1946
▁셋	-1947
저히	-1948
▁눈치	-1949
▁간절히	-1950
▁징계	-1951
▁훨씬	-1952
▁경기도	-1953
▁는다면	-1954
▁브	-1955
▁쯤	-1956
▁헤	-1957
일보	-1958
▁뿌리	-1959
▁일단	-1960
▁장소	-1961
▁교과서	-1962
▁박근	-1963
▁설립	-1964
▁진학	-1965
▁촉구	-1966
▁떨어지	-1967
▁끝나	-1968
▁라니	-1969
▁신뢰	-1970
▁j	-1971
▁소식	-1972
▁예비	-1973
▁조장	-1974
▁통과	-1975
▁아닌가	-1976
▁방문	-1977
▁의도	-1978
▁강력히	-1979
▁ᄏ	-1980
▁당당	-1981
▁명백	-1982
▁선동	-1983
▁어려움	-1984
▁깊	-1985
▁동영	-1986
▁전쟁	-1987
▁출연	-1988
▁코치	-1989
▁특성	-1990
▁문화재	-1991
▁굳	-1992
▁공동	-1993
▁두려	-1994
▁선정	-1995
▁소송	-1996
▁일방	-1997
▁모자	-1998
▁무상	-1999
▁교장	-2000
▁자면	-2001
▁할지	-2002
▁동영상	-2003
▁스마트폰	-2004
▁척	-2005
▁컬	-2006
▁콘	-2007
▁위안	-2008
▁취급	-2009
▁공교육	-2010
▁변호사	-2011
20	-2012
▁기술	-2013
▁논리	-2014
▁달라	-2015
▁불리	-2016
▁청소	-2017
▁박근혜	-2018
▁드러	-2019
▁우려	-2020
▁접하	-2021
▁제출	-2022
▁중심	-2023
▁힘듭니다	-2024
▁보수	-2025
▁위주	-2026
▁으라	-2027
▁놈	-2028
▁에요	-2029
▁인격	-2030
▁자세	-2031
▁나아가	-2032
▁시킨	-2033
▁에겐	-2034
▁주일	-2035
▁형량	-2036
▁x	-2037
▁시킬	-2038
▁위반	-2039
▁절차	-2040
▁종일	-2041
▁돌려	-2042
▁이거	-2043
▁페이	-2044
▁혐의	-2045
▁줄어들	-2046
▁25	-2047
▁실망	-2048
▁곧	-2049
▁묵	-2050
▁고생	-2051
▁동시	-2052
▁오후	-2053
▁유포	-2054
▁선진국	-2055
다운	-2056
▁한번	-2057
▁는지요	-2058
▁홈	-2059
▁21	-2060
▁미세	-2061
▁사장	-2062
▁온갖	-2063
▁정치인	-2064
▁났	-2065
▁첫째	-2066
▁횡	-2067
나마	-2068
▁지식	-2069
▁뒷	-2070
▁낸	-2071
▁광주	-2072
▁실정	-2073
▁증가	-2074
▁그나마	-2075
▁장학금	-2076
▁유린	-2077
▁여중생	-2078
으로	-2079
▁f	-2080
▁어리	-2081
▁받아	-2082
▁성공	-2083
▁시도	-2084
▁이랑	-2085
▁24	-2086
▁대중	-2087
▁등교	-2088
▁쌓	-2089
▁세력	-2090
▁방송사	-2091
▁잖아요	-2092
▁세월	-2093
▁안정	-2094
▁장난	-2095
▁든지	-2096
▁채널	-2097
▁학업	-2098
▁교육감	-2099
▁끔	-2100
▁국정	-2101
▁내부	-2102
▁진심	-2103
▁달리	-2104
▁등록금	-2105
re	-2106
▁한지	-2107
▁경찰서	-2108
▁y	-2109
▁대입	-2110
▁카드	-2111
▁아무것	-2112
▁생겨	-2113
▁셔야	-2114
▁동생	-2115
▁카페	-2116
▁그동안	-2117
▁위안부	-2118
▁중간	-2119
▁2019	-2120
시아	-2121
▁도서	-2122
▁비슷	-2123
▁어떨	-2124
▁왕따	-2125
▁전하	-2126
▁주말	-2127
▁느껴	-2128
▁부르	-2129
▁접수	-2130
▁제일	-2131
▁흐	-2132
▁목숨	-2133
▁컬링	-2134
▁맨	-2135
▁교통	-2136
▁내리	-2137
▁다운	-2138
▁치마	-2139
▁송	-2140
▁겨울	-2141
▁게시판	-2142
▁덜	-2143
▁썩	-2144
▁만나	-2145
▁무너	-2146
▁통합	-2147
▁당사자	-2148
▁약속	-2149
▁개발	-2150
▁어쩌	-2151
▁을지	-2152
▁뜨	-2153
▁석	-2154
▁당해	-2155
▁독립	-2156
▁배정	-2157
▁의한	-2158
▁인상	-2159
▁도저히	-2160
▁ᄏᄏ	-2161
▁통신	-2162
▁기분	-2163
▁수단	-2164
▁인구	-2165
▁혹시	-2166
워야	-2167
▁보통	-2168
▁부여	-2169
▁실질	-2170
▁인재	-2171
▁캐	-2172
▁받아들	-2173
▁대화	-2174
▁수십	-2175
▁여행	-2176
▁혁	-2177
▁흡	-2178
먼지	-2179
▁임용	-2180
▁줄여	-2181
려고	-2182
▁고객	-2183
▁다만	-2184
▁매년	-2185
▁으신	-2186
▁처우	-2187
▁넘어가	-2188
▁미세먼지	-2189
▁h	-2190
▁국어	-2191
▁사무	-2192
▁신분	-2193
▁이젠	-2194
▁핸	-2195
▁누리	-2196
▁옆	-2197
▁근본	-2198
▁실명	-2199
▁심하	-2200
▁여가부	-2201
▁나중	-2202
려서	-2203
▁미약	-2204
▁애국	-2205
ew	-2206
▁굳이	-2207
▁못할	-2208
▁뭘	-2209
▁60	-2210
▁기능	-2211
▁보낼	-2212
▁전환	-2213
▁집니다	-2214
▁굉	-2215
▁촛	-2216
▁수신	-2217
▁위협	-2218
▁이기	-2219
▁중단	-2220
▁노동자	-2221
▁사라지	-2222
에도	-2223
▁늘리	-2224
▁박지우	-2225
▁여전히	-2226
▁통해서	-2227
▁품	-2228
의자	-2229
▁기초	-2230
▁노인	-2231
▁대출	-2232
▁굉장	-2233
▁기부	-2234
▁심한	-2235
▁현상	-2236
▁혼란	-2237
▁녹	-2238
▁딱	-2239
▁던데	-2240
▁사상	-2241
▁운전	-2242
▁지내	-2243
▁게다가	-2244
▁버린	-2245
po	-2246
▁선고	-2247
▁성과	-2248
▁신상	-2249
▁유해	-2250
▁특혜	-2251
▁나타	-2252
▁대구	-2253
▁수치	-2254
▁아님	-2255
▁음란	-2256
▁저작	-2257
▁추구	-2258
▁일반인	-2259
▁사정	-2260
▁증명	-2261
▁청소년법	-2262
▁움	-2263
▁70	-2264
▁놀이	-2265
▁언급	-2266
▁여부	-2267
▁제시	-2268
▁대기업	-2269
▁u	-2270
▁짐	-2271
▁불만	-2272
▁애기	-2273
▁촛불	-2274
▁마세요	-2275
▁ᅳ	-2276
▁끔찍	-2277
▁독일	-2278
▁키울	-2279
▁타인	-2280
▁후보	-2281
▁대학생	-2282
▁한반도기	-2283
▁과학	-2284
▁여서	-2285
▁축제	-2286
▁판정	-2287
▁sbs	-2288
▁펼	-2289
▁괜찮	-2290
▁통제	-2291
▁허가	-2292
▁휴게	-2293
▁땀	-2294
▁흉	-2295
고사	-2296
▁알바	-2297
▁한마	-2298
보호	-2299
텐츠	-2300
▁편하	-2301
▁분명히	-2302
▁전문가	-2303
▁l	-2304
▁솜	-2305
▁계기	-2306
▁느라	-2307
▁버렸	-2308
▁죽음	-2309
▁흥	-2310
딩크	-2311
려야	-2312
▁맞춰	-2313
▁잔인	-2314
▁기다리	-2315
▁꼬	-2316
▁국립	-2317
▁납득	-2318
▁맡기	-2319
▁정규	-2320
▁단순히	-2321
▁참고	-2322
▁티비	-2323
▁한마디	-2324
▁그건	-2325
▁비교	-2326
▁수용	-2327
▁이행	-2328
▁지상	-2329
▁무료	-2330
▁소방	-2331
▁의료	-2332
▁일삼	-2333
▁권한	-2334
▁매체	-2335
▁읍니다	-2336
▁관광	-2337
▁손해	-2338
▁못합니다	-2339
▁일상	-2340
▁입대	-2341
▁저녁	-2342
▁전달	-2343
▁처분	-2344
▁추월	-2345
▁나와서	-2346
▁할머니	-2347
▁대처	-2348
깁니다	-2349
보호법	-2350
▁히딩크	-2351
▁청소년보호법	-2352
▁대응	-2353
▁삼성	-2354
▁몰라	-2355
▁사안	-2356
▁정서	-2357
▁통하	-2358
▁한글	-2359
▁풍	-2360
▁동네	-2361
▁마약	-2362
▁비싼	-2363
▁아내	-2364
▁연습	-2365
▁조정	-2366
▁십니다	-2367
▁온라인	-2368
▁어린아이	-2369
▁겟	-2370
▁다닐	-2371
▁용기	-2372
▁건물	-2373
▁기타	-2374
▁출신	-2375
▁공익	-2376
▁진술	-2377
▁집안	-2378
▁객	-2379
폭력	-2380
▁감시	-2381
▁게끔	-2382
▁공식	-2383
▁로운	-2384
▁못해	-2385
▁임산	-2386
▁해라	-2387
▁성별	-2388
▁유리	-2389
▁주차	-2390
▁즐기	-2391
▁관람	-2392
▁모아	-2393
▁생겼	-2394
▁원래	-2395
▁음주	-2396
▁의지	-2397
▁찬성	-2398
▁천만	-2399
▁확률	-2400
▁굉장히	-2401
현수	-2402
▁거래	-2403
▁자국	-2404
▁태어나	-2405
▁웹	-2406
차별	-2407
▁ᅲᅲ	-2408
▁대기	-2409
▁민간	-2410
▁예정	-2411
▁전공	-2412
▁짓밟	-2413
▁편파	-2414
▁임산부	-2415
▁옛	-2416
평가	-2417
▁구분	-2418
▁문자	-2419
▁심신	-2420
▁정원	-2421
▁가리	-2422
▁명시	-2423
▁수익	-2424
▁심리	-2425
▁엄벌	-2426
▁차례	-2427
▁한국인	-2428
▁아닐까요	-2429
▁곤	-2430
▁덕	-2431
▁핵	-2432
▁다를	-2433
▁실업	-2434
▁인력	-2435
▁때리	-2436
▁수입	-2437
▁이끌	-2438
▁자꾸	-2439
▁자동	-2440
▁그러므로	-2441
▁번호	-2442
▁외치	-2443
▁형평	-2444
▁으니까	-2445
▁뇌	-2446
▁보고	-2447
▁체험	-2448
▁됬	-2449
▁가만	-2450
▁개념	-2451
▁계신	-2452
▁고교	-2453
▁스러	-2454
▁좋아	-2455
▁파악	-2456
▁미디어	-2457
▁이미지	-2458
▁됨	-2459
▁걸리	-2460
▁불러	-2461
▁실행	-2462
▁걸까요	-2463
▁씁	-2464
▁진로	-2465
▁퇴출	-2466
▁학급	-2467
십니까	-2468
▁거짓말	-2469
▁시청자	-2470
▁참으로	-2471
망이	-2472
▁모집	-2473
▁무리	-2474
▁야간	-2475
▁올린	-2476
▁현행	-2477
▁수행평가	-2478
30	-2479
▁높이	-2480
▁재수	-2481
▁체력	-2482
▁최선	-2483
▁토론	-2484
▁사법부	-2485
▁v	-2486
▁80	-2487
▁국위	-2488
▁도덕	-2489
▁싸움	-2490
▁자고	-2491
▁장면	-2492
▁수신료	-2493
▁이루어	-2494
▁핑	-2495
▁몰래	-2496
▁그래야	-2497
연히	-2498
▁22	-2499
▁다자	-2500
▁보건	-2501
▁여름	-2502
▁일제	-2503
▁핸드	-2504
▁형편	-2505
▁겨우	-2506
▁명목	-2507
▁시달	-2508
▁지인	-2509
▁했었	-2510
▁니까요	-2511
▁료	-2512
▁선양	-2513
▁연령	-2514
▁조롱	-2515
▁혈세	-2516
▁아닌지	-2517
▁일어난	-2518
▁나갈	-2519
▁만족	-2520
▁부서	-2521
▁지하	-2522
▁챙기	-2523
▁통일	-2524
▁다자녀	-2525
▁탓	-2526
▁햇	-2527
▁가입	-2528
▁목표	-2529
▁정지	-2530
▁비중	-2531
▁이뤄	-2532
▁민주당	-2533
ec	-2534
▁00	-2535
▁명확	-2536
▁태권	-2537
방망이	-2538
▁어떨까	-2539
▁모릅니다	-2540
▁음식	-2541
▁형성	-2542
▁엉	-2543
▁느낌	-2544
▁엘	-2545
거운	-2546
▁고쳐	-2547
▁나머	-2548
▁이르	-2549
▁티켓	-2550
▁소비자	-2551
▁올라가	-2552
▁솜방망이	-2553
▁컴	-2554
▁탁	-2555
메라	-2556
▁전학	-2557
▁통한	-2558
▁환불	-2559
▁그러면	-2560
▁사생활	-2561
▁결론	-2562
▁진출	-2563
▁폭언	-2564
▁환자	-2565
▁회원	-2566
▁책임지	-2567
▁그럼에도	-2568
하면	-2569
▁만화	-2570
▁맞추	-2571
▁사전	-2572
▁경기장	-2573
▁러시아	-2574
▁2016	-2575
▁빛	-2576
▁쌍	-2577
▁쏟	-2578
▁고서	-2579
▁발달	-2580
▁불과	-2581
▁시켰	-2582
▁지자	-2583
▁아닌데	-2584
18	-2585
▁물질	-2586
▁시선	-2587
▁어이	-2588
▁이어	-2589
▁지적	-2590
▁남학생	-2591
▁밑	-2592
▁휘	-2593
▁국기	-2594
▁외면	-2595
▁획	-2596
▁미안	-2597
▁스케	-2598
▁일찍	-2599
▁자극	-2600
▁주인	-2601
▁징병	-2602
▁케이	-2603
▁통보	-2604
▁신다면	-2605
▁찌	-2606
▁공소	-2607
▁생길	-2608
▁오로	-2609
▁제품	-2610
▁휴대	-2611
▁경찰관	-2612
▁나머지	-2613
▁나옵니다	-2614
10	-2615
▁공영	-2616
▁매번	-2617
▁유도	-2618
▁장기	-2619
▁적절	-2620
▁중독	-2621
▁가까운	-2622
▁그만큼	-2623
▁덮	-2624
▁객관	-2625
▁대안	-2626
▁면접	-2627
▁실현	-2628
▁지불	-2629
▁평소	-2630
▁지상파	-2631
으니	-2632
페이	-2633
▁아미	-2634
▁엄격	-2635
▁커녕	-2636
▁하고	-2637
▁학과	-2638
▁형태	-2639
▁올라오	-2640
▁첨	-2641
▁교도	-2642
▁더러	-2643
▁두발	-2644
▁부처	-2645
▁억지	-2646
▁확보	-2647
▁될까요	-2648
▁피의자	-2649
▁간단	-2650
▁아픈	-2651
▁셧다운	-2652
▁낼	-2653
▁상품	-2654
▁세우	-2655
▁현대	-2656
▁오로지	-2657
▁살펴	-2658
▁안심	-2659
▁움직	-2660
▁자원	-2661
▁취하	-2662
▁키워	-2663
▁평균	-2664
▁인데요	-2665
▁기획	-2666
▁오르	-2667
▁들어오	-2668
▁지자체	-2669
▁들여	-2670
▁흡연	-2671
▁색	-2672
▁칼	-2673
다니	-2674
랜드	-2675
리아	-2676
▁34	-2677
▁감옥	-2678
▁건의	-2679
▁공사	-2680
▁정하	-2681
▁벌어지	-2682
▁동아	-2683
▁매달	-2684
▁애초	-2685
▁이래	-2686
▁미리	-2687
십니다	-2688
▁더라고	-2689
▁강남	-2690
▁공립	-2691
▁구입	-2692
▁모른	-2693
▁바지	-2694
▁벌써	-2695
▁새벽	-2696
▁인물	-2697
▁정말로	-2698
▁조선일보	-2699
tio	-2700
▁공유	-2701
▁일으키	-2702
▁성범죄자	-2703
▁단축	-2704
▁밝히	-2705
▁호소	-2706
▁방송국	-2707
▁핸드폰	-2708
▁옮	-2709
보드	-2710
▁동등	-2711
▁모독	-2712
▁빠져	-2713
▁빼앗	-2714
▁어긋	-2715
▁용서	-2716
▁이곳	-2717
▁점심	-2718
▁청구	-2719
▁답니다	-2720
▁걷	-2721
▁건전	-2722
▁구단	-2723
▁대전	-2724
▁이걸	-2725
▁편의	-2726
▁교육비	-2727
▁부끄럽	-2728
▁으로부터	-2729
▁여고	-2730
▁완전	-2731
▁우울	-2732
▁재미	-2733
▁준다고	-2734
▁훌	-2735
분별	-2736
▁내놓	-2737
▁수상	-2738
▁철회	-2739
▁무분별	-2740
▁옹	-2741
▁근절	-2742
▁문의	-2743
▁방관	-2744
▁생산	-2745
▁활성	-2746
▁배치	-2747
▁수술	-2748
▁이렇	-2749
▁조항	-2750
▁교직	-2751
▁교체	-2752
▁깨끗	-2753
▁여경	-2754
▁임원	-2755
▁정리	-2756
▁특례	-2757
▁갈수록	-2758
▁가산	-2759
▁공기	-2760
▁데리	-2761
▁연합	-2762
▁채우	-2763
▁줍니다	-2764
▁kb	-2765
▁그분	-2766
▁물건	-2767
▁왜냐	-2768
▁통학	-2769
갑니다	-2770
▁고작	-2771
▁보훈	-2772
▁접근	-2773
▁조성	-2774
▁알아보	-2775
▁이대로	-2776
▁지하철	-2777
▁개입	-2778
▁돌보	-2779
▁문체	-2780
▁비싸	-2781
▁수도	-2782
▁심정	-2783
▁합당	-2784
▁안타까운	-2785
▁공원	-2786
▁법정	-2787
▁실패	-2788
▁악플	-2789
▁여도	-2790
▁연장	-2791
▁도서관	-2792
운데	-2793
▁고위	-2794
▁보복	-2795
▁압박	-2796
▁연봉	-2797
▁영업	-2798
▁예상	-2799
▁차지	-2800
▁회의	-2801
25	-2802
▁팩	-2803
▁제주	-2804
▁상당히	-2805
▁여성부	-2806
▁bj	-2807
▁감형	-2808
▁미혼	-2809
▁외부	-2810
▁지시	-2811
▁w	-2812
▁규모	-2813
▁발견	-2814
▁세워	-2815
▁승리	-2816
▁연수	-2817
▁축소	-2818
페이지	-2819
▁대학원	-2820
▁홈페이지	-2821
▁홀	-2822
디오	-2823
▁미치	-2824
▁수급	-2825
▁우월	-2826
▁항의	-2827
▁해소	-2828
▁기간제	-2829
▁결코	-2830
▁계산	-2831
▁작가	-2832
▁재정	-2833
▁전기	-2834
▁학점	-2835
▁효율	-2836
상식	-2837
▁느냐	-2838
▁리라	-2839
▁망신	-2840
▁윤리	-2841
▁마이	-2842
▁연차	-2843
▁오전	-2844
▁유럽	-2845
▁익명	-2846
웨덴	-2847
▁가까	-2848
▁노예	-2849
▁상상	-2850
▁어차	-2851
▁지진	-2852
er	-2853
▁g	-2854
▁스웨덴	-2855
▁좋아하	-2856
▁가정폭력	-2857
▁캠	-2858
해야	-2859
▁31	-2860
▁시즌	-2861
▁주택	-2862
▁추천	-2863
▁가만히	-2864
▁그만두	-2865
▁법인	-2866
▁전자	-2867
▁중소	-2868
▁향상	-2869
▁바라보	-2870
▁어차피	-2871
▁사교육비	-2872
▁나누	-2873
▁핑계	-2874
50	-2875
이팅	-2876
▁내일	-2877
▁농구	-2878
▁되게	-2879
▁생계	-2880
▁수고	-2881
▁출입	-2882
▁하늘	-2883
▁절대로	-2884
▁도우	-2885
▁버젓	-2886
▁진상	-2887
▁빌보드	-2888
tbc	-2889
▁상위	-2890
▁생긴	-2891
▁주위	-2892
▁jtbc	-2893
▁멋	-2894
▁감소	-2895
▁동료	-2896
▁무대	-2897
▁사퇴	-2898
▁앞서	-2899
▁약하	-2900
▁영역	-2901
▁옹호	-2902
▁상대방	-2903
▁꽃	-2904
▁루	-2905
가족	-2906
하루	-2907
▁가질	-2908
▁범위	-2909
▁부적	-2910
▁빙산	-2911
▁열리	-2912
▁유출	-2913
▁죄송	-2914
▁질문	-2915
▁파벌	-2916
▁하원	-2917
▁담당자	-2918
▁하루하루	-2919
구니	-2920
▁던가	-2921
▁시정	-2922
▁유저	-2923
▁임대	-2924
▁직무	-2925
▁출제	-2926
▁실시간	-2927
▁합법화	-2928
▁ᅮ	-2929
뜨리	-2930
▁pc	-2931
▁이성	-2932
▁전면	-2933
▁전반	-2934
▁중앙	-2935
납니다	-2936
▁였으나	-2937
져서	-2938
▁고시	-2939
▁논의	-2940
▁실태	-2941
▁워킹	-2942
▁유기	-2943
▁학력	-2944
pop	-2945
▁대비	-2946
▁돌리	-2947
▁동참	-2948
▁빠지	-2949
▁심해	-2950
▁안내	-2951
▁옛날	-2952
▁의하	-2953
▁정정	-2954
▁가산점	-2955
은이	-2956
▁공약	-2957
▁나무	-2958
▁반면	-2959
▁신태	-2960
▁암표	-2961
▁약한	-2962
▁어처	-2963
▁이럴	-2964
▁90	-2965
▁따지	-2966
▁유일	-2967
▁추첨	-2968
▁떳	-2969
▁개편	-2970
▁군요	-2971
▁실습	-2972
▁유공	-2973
▁후원	-2974
▁딸아이	-2975
▁세월호	-2976
▁어이없	-2977
▁강의	-2978
▁불쌍	-2979
▁심의	-2980
▁추행	-2981
▁흘리	-2982
▁사실상	-2983
▁했으나	-2984
▁어처구니	-2985
▁족	-2986
▁오랜	-2987
▁형식	-2988
▁강한	-2989
▁당할	-2990
▁싸우	-2991
▁시달리	-2992
▁씁니다	-2993
▁체육계	-2994
▁강조	-2995
▁구하	-2996
▁이명	-2997
▁일지	-2998
▁무서운	-2999
▁벗어나	-3000
▁완전히	-3001
▁지켜보	-3002
▁쉴	-3003
뮤니	-3004
▁내보	-3005
▁맡길	-3006
▁셋째	-3007
▁이동	-3008
▁허락	-3009
▁교도소	-3010
▁신태용	-3011
▁역차별	-3012
▁커뮤니	-3013
▁더라고요	-3014
▁왜냐하면	-3015
▁폰	-3016
▁구나	-3017
▁동물	-3018
▁소위	-3019
▁재능	-3020
▁체계	-3021
▁친일	-3022
▁태어난	-3023
▁kpop	-3024
▁넷	-3025
▁탐	-3026
석희	-3027
▁기념	-3028
▁작업	-3029
▁창의	-3030
▁경찰청	-3031
▁으려고	-3032
▁마음대로	-3033
ar	-3034
▁긍	-3035
어날	-3036
▁국적	-3037
▁잠재	-3038
12	-3039
▁병설	-3040
▁오직	-3041
▁절실	-3042
▁한심	-3043
▁휴대폰	-3044
퓨터	-3045
▁공격	-3046
▁그랬	-3047
▁단계	-3048
▁분열	-3049
▁살해	-3050
▁주도	-3051
▁상관없이	-3052
▁멤	-3053
빨리	-3054
행위	-3055
▁부활	-3056
▁아실	-3057
▁영구	-3058
▁작품	-3059
▁죄인	-3060
▁주로	-3061
▁챙겨	-3062
▁서울시	-3063
▁컴퓨터	-3064
▁커뮤니티	-3065
조리	-3066
▁수백	-3067
▁어릴	-3068
▁취득	-3069
▁한두	-3070
▁협의	-3071
▁가르쳐	-3072
▁배울	-3073
▁사냥	-3074
▁수위	-3075
▁와이	-3076
▁현역	-3077
▁확정	-3078
▁가운데	-3079
▁유공자	-3080
▁젊은이	-3081
▁평창동	-3082
rea	-3083
▁공인	-3084
▁대답	-3085
▁으라고	-3086
▁떼	-3087
체육	-3088
▁감당	-3089
▁강원	-3090
▁근처	-3091
▁명절	-3092
▁미만	-3093
▁은행	-3094
▁주관	-3095
▁도우미	-3096
▁어려워	-3097
▁놔	-3098
▁빚	-3099
권력	-3100
▁남겨	-3101
▁두렵	-3102
▁몰랐	-3103
▁주요	-3104
▁통화	-3105
▁훌륭	-3106
▁저질렀	-3107
둥이	-3108
▁개개	-3109
▁나쁘	-3110
▁명령	-3111
▁바쁘	-3112
▁아름	-3113
▁이외	-3114
▁초중	-3115
▁축협	-3116
▁음란물	-3117
▁기울	-3118
▁납부	-3119
▁멤버	-3120
▁바램	-3121
▁성실	-3122
▁여유	-3123
▁열정	-3124
▁자금	-3125
▁재단	-3126
▁포르	-3127
▁일어날	-3128
▁준다는	-3129
▁지나가	-3130
▁넓	-3131
▁칭	-3132
자연	-3133
▁니깐	-3134
▁별로	-3135
▁소개	-3136
▁이득	-3137
▁직장인	-3138
▁확실히	-3139
▁컵	-3140
▁강하	-3141
▁등원	-3142
▁시각	-3143
▁추정	-3144
▁더욱더	-3145
▁바로잡	-3146
▁그렇지만	-3147
▁ᄋ	-3148
▁28	-3149
▁남용	-3150
▁동원	-3151
▁자질	-3152
▁집회	-3153
소득	-3154
체능	-3155
▁구체	-3156
▁꾸준	-3157
▁대변	-3158
▁만행	-3159
▁법무	-3160
▁선배	-3161
▁이란	-3162
▁짜리	-3163
▁버젓이	-3164
▁예체능	-3165
▁포르노	-3166
▁느꼈	-3167
▁대단	-3168
▁보단	-3169
▁순수	-3170
▁신설	-3171
▁일관	-3172
▁조용	-3173
▁지구	-3174
▁퇴직	-3175
▁팩트	-3176
▁포항	-3177
냅니다	-3178
픕니다	-3179
▁500	-3180
▁다시피	-3181
▁널	-3182
▁멍	-3183
▁과도	-3184
▁요원	-3185
▁장치	-3186
라이	-3187
▁기여	-3188
▁바른	-3189
▁보냈	-3190
▁조심	-3191
▁즉각	-3192
▁후배	-3193
▁개개인	-3194
▁저소득	-3195
▁하루빨리	-3196
희정	-3197
▁애니	-3198
▁올렸	-3199
▁지경	-3200
▁최초	-3201
▁탄압	-3202
▁혁명	-3203
▁장자연	-3204
▁발급	-3205
▁기록부	-3206
▁안희정	-3207
▁이나마	-3208
▁냈	-3209
▁닫	-3210
▁쥐	-3211
▁헛	-3212
한다	-3213
휴일	-3214
▁가득	-3215
▁기계	-3216
▁무능	-3217
▁우수	-3218
▁전통	-3219
▁짜증	-3220
▁소방관	-3221
▁아시아	-3222
▁지도자	-3223
▁2014	-3224
유예	-3225
▁라인	-3226
▁비록	-3227
▁현금	-3228
▁돌아오	-3229
▁페이스	-3230
▁플레이	-3231
소수	-3232
▁건설	-3233
▁격차	-3234
▁구글	-3235
▁기득	-3236
▁독도	-3237
▁미친	-3238
▁복귀	-3239
▁수강	-3240
▁열악	-3241
▁제제	-3242
▁지위	-3243
▁치르	-3244
▁편히	-3245
▁허나	-3246
▁회복	-3247
▁공휴일	-3248
▁시켜서	-3249
▁우울증	-3250
▁겸	-3251
▁45	-3252
▁더더	-3253
▁부대	-3254
▁부인	-3255
▁성향	-3256
▁수영	-3257
▁우승	-3258
▁자행	-3259
▁정식	-3260
▁주제	-3261
▁보조금	-3262
▁살아갈	-3263
▁아동학	-3264
▁멈	-3265
▁윗	-3266
▁검증	-3267
▁김정	-3268
▁남기	-3269
▁명분	-3270
▁악의	-3271
▁첨부	-3272
체육회	-3273
▁겉	-3274
▁뺏	-3275
스크	-3276
▁각자	-3277
▁단절	-3278
▁모여	-3279
▁바란	-3280
▁임시	-3281
▁접속	-3282
▁클럽	-3283
▁간호사	-3284
▁대한체육회	-3285
▁곡	-3286
▁칠	-3287
이드	-3288
쳐서	-3289
▁계층	-3290
▁교회	-3291
▁도로	-3292
▁떠들	-3293
▁마녀	-3294
▁미술	-3295
▁유사	-3296
▁자치	-3297
▁지향	-3298
▁참석	-3299
▁황당	-3300
le	-3301
부로	-3302
어야	-3303
▁27	-3304
▁명칭	-3305
▁위기	-3306
▁조재	-3307
▁종편	-3308
▁해고	-3309
▁더더욱	-3310
▁자라나	-3311
▁해야지	-3312
in	-3313
축구	-3314
▁다루	-3315
▁잠시	-3316
▁해자	-3317
▁아니면	-3318
▁최대한	-3319
▁컨텐츠	-3320
▁함부로	-3321
22	-3322
oo	-3323
▁땐	-3324
▁큽	-3325
라우	-3326
명규	-3327
시효	-3328
▁끼치	-3329
▁입원	-3330
▁테러	-3331
▁낙태죄	-3332
▁균	-3333
▁썼	-3334
▁경비	-3335
▁고사	-3336
▁독재	-3337
▁변명	-3338
▁소문	-3339
칩니다	-3340
▁공권력	-3341
▁일어났	-3342
▁중소기업	-3343
▁갓	-3344
▁그거	-3345
▁극단	-3346
▁기만	-3347
▁내세	-3348
▁노무	-3349
▁달려	-3350
▁뛰어	-3351
▁비방	-3352
▁연결	-3353
▁지연	-3354
▁체크	-3355
▁탈락	-3356
▁대상자	-3357
▁아무렇	-3358
▁징병제	-3359
▁가끔	-3360
▁계정	-3361
▁떳떳	-3362
▁배제	-3363
▁복직	-3364
▁써야	-3365
▁이수	-3366
▁피땀	-3367
▁큽니다	-3368
▁해결책	-3369
▁앱	-3370
ews	-3371
▁공지	-3372
▁빠르	-3373
▁요금	-3374
▁점검	-3375
▁300	-3376
▁사이버	-3377
▁정확히	-3378
▁빅	-3379
▁군복	-3380
▁나아	-3381
▁느낄	-3382
▁모를	-3383
▁선량	-3384
▁아픔	-3385
▁영아	-3386
▁예능	-3387
▁이리	-3388
▁징수	-3389
▁호칭	-3390
▁전명규	-3391
▁튜	-3392
무리	-3393
은혜	-3394
▁망치	-3395
▁반응	-3396
▁요소	-3397
▁자부	-3398
▁두려워	-3399
▁바꿔야	-3400
▁특별법	-3401
▁칸	-3402
▁고의	-3403
▁교시	-3404
▁블랙	-3405
▁소지	-3406
▁즉시	-3407
▁휴식	-3408
▁가까이	-3409
▁공소시효	-3410
십시	-3411
▁긍정	-3412
▁기재	-3413
▁대놓	-3414
▁본질	-3415
▁식사	-3416
▁신중	-3417
▁야동	-3418
▁질서	-3419
▁출판	-3420
▁편성	-3421
▁해명	-3422
▁들어와	-3423
▁라면서	-3424
▁카메라	-3425
▁1000	-3426
▁깜	-3427
까봐	-3428
▁경영	-3429
▁기피	-3430
▁바르	-3431
▁살려	-3432
▁악마	-3433
▁억압	-3434
▁착용	-3435
▁초과	-3436
▁한자	-3437
▁라니요	-3438
▁아이템	-3439
▁유은혜	-3440
▁아십니까	-3441
oc	-3442
▁가난	-3443
▁고인	-3444
▁규칙	-3445
▁냐는	-3446
▁다행	-3447
▁벌어	-3448
▁수면	-3449
▁스피	-3450
▁아울	-3451
▁여건	-3452
▁지킬	-3453
▁택시	-3454
▁터지	-3455
▁올바르	-3456
▁장려금	-3457
▁체육관	-3458
▁2015	-3459
▁푼	-3460
협회	-3461
▁대리	-3462
▁데려	-3463
▁며칠	-3464
▁뭔가	-3465
▁진보	-3466
▁창출	-3467
▁회견	-3468
십시오	-3469
▁경쟁력	-3470
▁들어간	-3471
▁정규직	-3472
▁슈	-3473
리카	-3474
조사	-3475
▁26	-3476
▁교권	-3477
▁그곳	-3478
▁도망	-3479
▁방통	-3480
▁선임	-3481
▁퇴사	-3482
▁으므로	-3483
▁페이스북	-3484
▁돕	-3485
▁개설	-3486
▁경고	-3487
▁먹이	-3488
▁배운	-3489
▁사설	-3490
▁악질	-3491
▁으셨	-3492
▁인맥	-3493
▁힘없	-3494
▁괴롭히	-3495
▁더러운	-3496
▁억지로	-3497
▁지나치	-3498
▁찾아가	-3499
▁딴	-3500
▁무지	-3501
▁보낸	-3502
▁부리	-3503
▁불쾌	-3504
▁선행	-3505
▁소재	-3506
▁우롱	-3507
▁위로	-3508
▁존엄	-3509
▁지출	-3510
▁추방	-3511
▁한참	-3512
▁노무현	-3513
▁아울러	-3514
▁인권위	-3515
▁장현수	-3516
▁2002	-3517
▁다릅니다	-3518
▁갚	-3519
던지	-3520
▁공포	-3521
▁방영	-3522
▁사행	-3523
▁속상	-3524
▁유죄	-3525
▁임명	-3526
▁주입	-3527
▁폐원	-3528
리스트	-3529
▁심석희	-3530
11	-3531
즈음	-3532
▁가벼	-3533
▁검열	-3534
▁공산	-3535
▁공직	-3536
▁기숙	-3537
▁난무	-3538
▁부패	-3539
▁살리	-3540
▁외모	-3541
▁피부	-3542
▁한계	-3543
▁회피	-3544
▁흔히	-3545
▁힘써	-3546
an	-3547
▁맛	-3548
▁가볍	-3549
▁날짜	-3550
▁높여	-3551
▁맡겨	-3552
▁매장	-3553
▁영양	-3554
▁주의	-3555
습니다	-3556
▁ᄏᄏᄏ	-3557
▁애국가	-3558
▁체육회	-3559
▁계십니다	-3560
▁낫	-3561
▁삽	-3562
▁36	-3563
▁가혹	-3564
▁공중	-3565
▁기반	-3566
▁비밀	-3567
▁앞두	-3568
▁인도	-3569
▁주소	-3570
▁표준	-3571
▁회수	-3572
▁횡포	-3573
▁깁니다	-3574
▁안타까	-3575
▁영향력	-3576
▁집행유예	-3577
el	-3578
vi	-3579
▁꾼	-3580
무니	-3581
▁난리	-3582
▁무화	-3583
▁실천	-3584
▁어마	-3585
▁예요	-3586
▁중대	-3587
▁진단	-3588
▁폭로	-3589
▁뭡	-3590
▁좁	-3591
▁간부	-3592
▁감동	-3593
▁군사	-3594
▁나영	-3595
▁오해	-3596
▁재벌	-3597
▁구성원	-3598
▁나타나	-3599
▁랍니다	-3600
▁뭡니까	-3601
▁찾아보	-3602
속히	-3603
이터	-3604
▁다리	-3605
▁다치	-3606
▁스토	-3607
▁응시	-3608
▁제보	-3609
▁조기	-3610
▁최악	-3611
▁표기	-3612
▁관련자	-3613
▁두려움	-3614
▁수시로	-3615
바일	-3616
신문	-3617
▁29	-3618
▁가중	-3619
▁감수	-3620
▁기소	-3621
▁매트	-3622
▁버티	-3623
▁보였	-3624
▁복잡	-3625
▁부과	-3626
▁부지	-3627
▁쉬운	-3628
▁체제	-3629
▁출생	-3630
▁해석	-3631
▁획득	-3632
▁kbo	-3633
▁인정받	-3634
▁지켜야	-3635
▁터무니	-3636
ts	-3637
▁ht	-3638
▁각각	-3639
▁노조	-3640
▁목격	-3641
▁바닥	-3642
▁벌점	-3643
▁부작	-3644
▁상징	-3645
▁식당	-3646
▁양산	-3647
▁오보	-3648
▁외교	-3649
▁유발	-3650
▁투입	-3651
▁파괴	-3652
▁꾸준히	-3653
▁모바일	-3654
▁운동장	-3655
▁스케이팅	-3656
▁아프리카	-3657
경원	-3658
▁감히	-3659
▁건축	-3660
▁권위	-3661
▁멀리	-3662
▁부추	-3663
▁숙제	-3664
▁자존	-3665
▁전수	-3666
▁취해	-3667
▁특목	-3668
▁휴교	-3669
▁들어갈	-3670
▁마무리	-3671
▁옥	-3672
▁탑	-3673
트리	-3674
회장	-3675
▁거절	-3676
▁나름	-3677
▁신입	-3678
▁유통	-3679
▁항공	-3680
▁흘려	-3681
▁계약직	-3682
▁떨어진	-3683
▁저소득층	-3684
▁벤	-3685
이션	-3686
▁거든	-3687
▁대충	-3688
▁따뜻	-3689
▁막말	-3690
▁범인	-3691
▁베트	-3692
▁입법	-3693
▁입증	-3694
▁모자라	-3695
▁아닐까	-3696
▁주차장	-3697
동산	-3698
▁권고	-3699
▁끝난	-3700
▁나눠	-3701
▁누릴	-3702
▁상승	-3703
▁연계	-3704
▁출석	-3705
▁나경원	-3706
▁세계인	-3707
▁언론인	-3708
▁인해서	-3709
▁아픕니다	-3710
et	-3711
▁펜	-3712
막식	-3713
서트	-3714
▁대형	-3715
▁십쇼	-3716
▁아가	-3717
▁육성	-3718
▁취재	-3719
▁피하	-3720
▁회계	-3721
▁교직원	-3722
교사	-3723
여행	-3724
▁갖추	-3725
▁결제	-3726
▁구역	-3727
▁모순	-3728
▁사학	-3729
▁아르	-3730
▁연애	-3731
▁즐겁	-3732
▁지사	-3733
▁통계	-3734
▁휴일	-3735
라우마	-3736
▁선수단	-3737
▁위원장	-3738
▁트라우마	-3739
▁콜	-3740
▁걸린	-3741
▁교감	-3742
▁길래	-3743
▁마냥	-3744
▁약물	-3745
▁영원	-3746
▁우습	-3747
▁이승	-3748
▁자제	-3749
▁전교	-3750
▁주체	-3751
▁차리	-3752
▁택배	-3753
▁학자	-3754
▁확산	-3755
▁기숙사	-3756
▁방통위	-3757
▁사무실	-3758
▁엄연히	-3759
▁진정한	-3760
축구협회	-3761
▁대한축구협회	-3762
od	-3763
▁밟	-3764
▁액	-3765
▁엇	-3766
▁찢	-3767
▁그림	-3768
▁금전	-3769
▁기원	-3770
▁몰아	-3771
▁선언	-3772
▁쓰이	-3773
▁웹툰	-3774
▁저렴	-3775
▁포상	-3776
아버지	-3777
▁력	-3778
▁론	-3779
말로	-3780
면제	-3781
▁가하	-3782
▁강릉	-3783
▁그날	-3784
▁나간	-3785
▁놀라	-3786
▁당일	-3787
▁도구	-3788
▁디자	-3789
▁바꿀	-3790
▁발휘	-3791
▁성립	-3792
▁실상	-3793
▁와중	-3794
▁입주	-3795
▁편견	-3796
▁하교	-3797
▁하키	-3798
▁협력	-3799
▁법무부	-3800
▁부작용	-3801
▁스피드	-3802
tions	-3803
▁병역면제	-3804
80	-3805
▁더군	-3806
▁막대	-3807
▁뭔지	-3808
▁욕구	-3809
▁조카	-3810
▁치밀	-3811
▁데이트	-3812
▁몰라도	-3813
▁베스트	-3814
en	-3815
다나	-3816
시대	-3817
우스	-3818
혐오	-3819
▁내내	-3820
▁대가	-3821
▁만연	-3822
▁망가	-3823
▁보인	-3824
▁부상	-3825
▁소유	-3826
▁언니	-3827
▁연관	-3828
▁원치	-3829
▁프리	-3830
▁허리	-3831
▁회생	-3832
▁횡령	-3833
▁힘드	-3834
▁바란다	-3835
▁부동산	-3836
▁자국민	-3837
▁래	-3838
▁벽	-3839
▁씻	-3840
▁엑	-3841
▁가구	-3842
▁감싸	-3843
▁소외	-3844
▁이분	-3845
▁좌절	-3846
▁편향	-3847
▁시청료	-3848
▁이명박	-3849
▁자동차	-3850
▁특목고	-3851
▁남성혐오	-3852
40	-3853
▁r	-3854
▁푸	-3855
렴치	-3856
운전	-3857
환경	-3858
▁35	-3859
▁구제	-3860
▁낮추	-3861
▁덕분	-3862
▁바보	-3863
▁변질	-3864
▁사소	-3865
▁쇼트	-3866
▁자퇴	-3867
▁전원	-3868
▁현직	-3869
▁부회장	-3870
▁저렇게	-3871
▁파렴치	-3872
▁빽	-3873
▁앗	-3874
▁헬	-3875
가락	-3876
▁교내	-3877
▁모의	-3878
▁배상	-3879
▁세종	-3880
▁이때	-3881
▁정황	-3882
▁조절	-3883
▁배우자	-3884
▁립	-3885
eti	-3886
▁ᅮᅮ	-3887
▁검정	-3888
▁느낀	-3889
▁별도	-3890
▁보완	-3891
▁뻔뻔	-3892
▁상실	-3893
▁성기	-3894
▁종료	-3895
▁종사	-3896
▁창작	-3897
▁패럴	-3898
▁편안	-3899
신문고	-3900
▁거든요	-3901
▁콘서트	-3902
▁국민신문고	-3903
▁녀	-3904
▁권익	-3905
▁넘쳐	-3906
▁대대	-3907
▁대법	-3908
▁드릴	-3909
▁마구	-3910
▁명단	-3911
▁명문	-3912
▁목사	-3913
▁소녀	-3914
▁압수	-3915
▁어째	-3916
▁여겨	-3917
▁이웃	-3918
▁중지	-3919
▁진료	-3920
▁탁상	-3921
▁표시	-3922
▁화면	-3923
▁다녀야	-3924
▁냉	-3925
▁룰	-3926
▁싱	-3927
퇴근	-3928
학습	-3929
▁공문	-3930
▁과제	-3931
▁비서	-3932
▁수요	-3933
▁인종	-3934
▁재발	-3935
▁카톡	-3936
▁흉악	-3937
▁동아리	-3938
▁바람직	-3939
▁더군다나	-3940
etitions	-3941
▁털	-3942
카오	-3943
▁끊임	-3944
▁될지	-3945
▁드려	-3946
▁미달	-3947
▁바탕	-3948
▁세기	-3949
▁수원	-3950
▁영국	-3951
▁완화	-3952
▁조국	-3953
▁준다	-3954
▁타당	-3955
▁518	-3956
▁ebs	-3957
▁자세히	-3958
▁콘텐츠	-3959
▁굴	-3960
게임	-3961
▁규명	-3962
▁독서	-3963
▁맞춤	-3964
▁생존	-3965
▁시끄	-3966
▁언행	-3967
▁위상	-3968
▁육체	-3969
▁음원	-3970
▁증언	-3971
▁짐승	-3972
▁튜버	-3973
▁펼치	-3974
▁상관없	-3975
▁였으면	-3976
▁학기제	-3977
tp	-3978
▁띄	-3979
트랙	-3980
▁내린	-3981
▁도중	-3982
▁베이	-3983
▁변하	-3984
▁서슴	-3985
▁원아	-3986
▁조현	-3987
▁해임	-3988
▁흔들	-3989
바이트	-3990
▁쌍둥이	-3991
▁이어지	-3992
▁카카오	-3993
▁한국어	-3994
▁받아들이	-3995
▁턱	-3996
여금	-3997
티즌	-3998
▁더럽	-3999
▁미루	-4000
▁민정	-4001
▁버려	-4002
▁보충	-4003
▁사찰	-4004
▁소용	-4005
▁아라	-4006
▁용품	-4007
▁이념	-4008
▁적응	-4009
▁항목	-4010
▁형벌	-4011
▁드러나	-4012
▁미혼모	-4013
▁정신병	-4014
▁쇼트트랙	-4015
▁아르바이트	-4016
on	-4017
구나	-4018
▁서버	-4019
▁써서	-4020
▁원서	-4021
▁재량	-4022
▁내보내	-4023
▁다니요	-4024
▁무너지	-4025
▁올라온	-4026
▁와이프	-4027
▁무서워서	-4028
▁패럴림픽	-4029
ou	-4030
▁득	-4031
▁뮤	-4032
공정	-4033
지부	-4034
▁경악	-4035
▁고문	-4036
▁발의	-4037
▁분리	-4038
▁불신	-4039
▁장사	-4040
▁중립	-4041
▁추억	-4042
▁한정	-4043
낍니다	-4044
▁대놓고	-4045
▁몫	-4046
▁섬	-4047
임금	-4048
▁거쳐	-4049
▁때려	-4050
▁수수	-4051
▁운운	-4052
▁유학	-4053
▁패널	-4054
▁홀로	-4055
▁후회	-4056
▁김정은	-4057
▁보호자	-4058
▁정해진	-4059
▁느낍니다	-4060
려면	-4061
머님	-4062
화고	-4063
▁간통	-4064
▁고정	-4065
▁김기	-4066
▁무한	-4067
▁바뀐	-4068
▁본다	-4069
▁새끼	-4070
▁주기	-4071
▁취미	-4072
▁베트남	-4073
▁친환경	-4074
▁특성화고	-4075
▁뜯	-4076
▁관대	-4077
▁구청	-4078
▁너희	-4079
▁반고	-4080
▁승부	-4081
▁야근	-4082
▁용어	-4083
▁유료	-4084
▁유총	-4085
▁저하	-4086
▁차트	-4087
▁199	-4088
▁어쩌면	-4089
▁저질러	-4090
▁2020	-4091
at	-4092
▁깔	-4093
거나	-4094
정기	-4095
▁강도	-4096
▁돌봐	-4097
▁벌이	-4098
▁빈번	-4099
▁엄연	-4100
▁창피	-4101
▁체벌	-4102
▁학비	-4103
▁활약	-4104
▁으니까요	-4105
▁이루어져야	-4106
or	-4107
지대	-4108
총리	-4109
▁교류	-4110
▁당제	-4111
▁비정	-4112
▁아쉬	-4113
▁야기	-4114
▁야자	-4115
▁어라	-4116
▁운행	-4117
▁착취	-4118
▁철학	-4119
▁태아	-4120
▁흘러	-4121
▁교육자	-4122
▁길거리	-4123
▁마땅히	-4124
▁수치심	-4125
▁안현수	-4126
▁옵니다	-4127
▁꼼	-4128
민주	-4129
정부	-4130
혜원	-4131
▁관행	-4132
▁끝내	-4133
▁논술	-4134
▁물리	-4135
▁방조	-4136
▁수차	-4137
▁스런	-4138
▁실험	-4139
▁어울	-4140
▁울산	-4141
▁지났	-4142
▁피임	-4143
▁행하	-4144
▁호봉	-4145
소수자	-4146
read	-4147
▁장애인	-4148
▁성소수자	-4149
▁꽤	-4150
▁빵	-4151
리라	-4152
어마	-4153
프트	-4154
▁과장	-4155
▁관념	-4156
▁널리	-4157
▁무릎	-4158
▁부를	-4159
▁앞장	-4160
▁오류	-4161
▁잠깐	-4162
▁출동	-4163
▁한쪽	-4164
▁휴지	-4165
▁가벼운	-4166
▁가치관	-4167
▁강원도	-4168
▁기획사	-4169
▁네티즌	-4170
▁다면서	-4171
▁자부심	-4172
▁출산율	-4173
▁2000	-4174
▁숫	-4175
▁썬	-4176
학년	-4177
▁날씨	-4178
▁누굴	-4179
▁맨날	-4180
▁사각	-4181
▁수년	-4182
▁승진	-4183
▁시인	-4184
▁올림	-4185
▁절반	-4186
▁지옥	-4187
▁혁신	-4188
▁불공정	-4189
▁출퇴근	-4190
▁태권도	-4191
▁어마어마	-4192
▁잣	-4193
규직	-4194
마자	-4195
이도	-4196
▁강국	-4197
▁고치	-4198
▁드렸	-4199
▁들리	-4200
▁마당	-4201
▁범법	-4202
▁법치	-4203
▁설문	-4204
▁시킵	-4205
▁엘리	-4206
▁접할	-4207
▁죽여	-4208
▁지침	-4209
▁한편	-4210
▁할까	-4211
▁디자인	-4212
▁무서워	-4213
▁음주운전	-4214
hd	-4215
▁봄	-4216
▁싹	-4217
▁깊이	-4218
▁다녔	-4219
▁마루	-4220
▁밀어	-4221
▁보일	-4222
▁부실	-4223
▁여대	-4224
▁예외	-4225
▁욕심	-4226
▁입국	-4227
▁즐길	-4228
▁처사	-4229
▁최종	-4230
▁투기	-4231
▁양육자	-4232
▁어째서	-4233
▁영원히	-4234
▁움직이	-4235
▁자마자	-4236
▁2012	-4237
▁받아들여	-4238
▁비정규직	-4239
▁우월주의	-4240
▁맙	-4241
바로	-4242
▁등장	-4243
▁미수	-4244
▁밝혔	-4245
▁사죄	-4246
▁실적	-4247
▁작용	-4248
▁적당	-4249
▁전해	-4250
▁특검	-4251
▁떨어져	-4252
▁생활비	-4253
▁연예계	-4254
▁요즈음	-4255
▁하우스	-4256
▁사각지대	-4257
al	-4258
hn	-4259
▁ᄒ	-4260
▁닿	-4261
▁가게	-4262
▁가려	-4263
▁거론	-4264
▁곳곳	-4265
▁넘기	-4266
▁막상	-4267
▁면허	-4268
▁예고	-4269
▁이중	-4270
▁인건	-4271
▁자막	-4272
▁잣대	-4273
▁줘서	-4274
▁출처	-4275
▁치우	-4276
▁침묵	-4277
▁케어	-4278
▁난이도	-4279
▁몰라라	-4280
▁저지를	-4281
▁증명서	-4282
▁토요일	-4283
ml	-4284
▁남여	-4285
▁대폭	-4286
▁발상	-4287
▁블로	-4288
▁숫자	-4289
▁스키	-4290
▁인척	-4291
▁입소	-4292
▁접종	-4293
▁체하	-4294
▁화합	-4295
▁사업자	-4296
▁손혜원	-4297
▁넥	-4298
▁씌	-4299
란히	-4300
사고	-4301
▁금수	-4302
▁끌려	-4303
▁명의	-4304
▁모양	-4305
▁배웠	-4306
▁실장	-4307
▁쏟아	-4308
▁염색	-4309
▁예약	-4310
▁완벽	-4311
▁위함	-4312
▁유독	-4313
▁유투	-4314
▁일가	-4315
▁져서	-4316
▁학연	-4317
▁화폐	-4318
▁강력범	-4319
▁올라왔	-4320
▁이뤄지	-4321
▁인건비	-4322
▁학교장	-4323
13	-4324
fa	-4325
▁롯	-4326
영향	-4327
페인	-4328
▁pd	-4329
▁개성	-4330
▁걸려	-4331
▁고스	-4332
▁당국	-4333
▁모델	-4334
▁번역	-4335
▁손실	-4336
▁용납	-4337
▁위법	-4338
▁인문	-4339
▁초래	-4340
▁출발	-4341
▁타이	-4342
▁파면	-4343
▁해질	-4344
▁헌신	-4345
▁살펴보	-4346
▁수차례	-4347
▁악영향	-4348
▁알아주	-4349
▁어긋나	-4350
▁종사자	-4351
60	-4352
▁묶	-4353
▁거듭	-4354
▁극악	-4355
▁무관	-4356
▁성격	-4357
▁아깝	-4358
▁여혐	-4359
▁은지	-4360
▁처해	-4361
▁탄핵	-4362
▁폐기	-4363
▁한창	-4364
▁현명	-4365
▁가이드	-4366
▁들어야	-4367
▁뛰어난	-4368
▁아이디	-4369
▁부끄러운	-4370
▁사회생활	-4371
19	-4372
▁냄	-4373
▁류	-4374
무실	-4375
바지	-4376
▁52	-4377
▁격려	-4378
▁기구	-4379
▁김상	-4380
▁꿈꾸	-4381
▁부장	-4382
▁사료	-4383
▁였을	-4384
▁오지	-4385
▁위탁	-4386
▁이른	-4387
▁이슬	-4388
▁제명	-4389
▁지문	-4390
▁지우	-4391
▁커서	-4392
▁핵심	-4393
▁공중파	-4394
▁괴롭힘	-4395
▁라고요	-4396
▁애니메	-4397
▁이용자	-4398
▁조용히	-4399
▁20180	-4400
▁도둑	-4401
▁바뀔	-4402
▁법제	-4403
▁성욕	-4404
▁웃음	-4405
▁전락	-4406
▁취직	-4407
▁트위	-4408
▁프랑	-4409
▁였으며	-4410
민주주의	-4411
▁자유민주주의	-4412
tn	-4413
▁맥	-4414
▁맹	-4415
▁왠	-4416
무도	-4417
▁강서	-4418
▁마트	-4419
▁법조	-4420
▁용인	-4421
▁일간	-4422
▁종이	-4423
▁종종	-4424
▁즐거	-4425
▁채택	-4426
▁체포	-4427
▁추세	-4428
▁향해	-4429
▁확신	-4430
▁금지법	-4431
▁명백히	-4432
▁으려면	-4433
▁졌으면	-4434
▁프랑스	-4435
▁2030	-4436
▁둥	-4437
두리	-4438
▁내몰	-4439
▁데뷔	-4440
▁또래	-4441
▁롯데	-4442
▁무단	-4443
▁상습	-4444
▁세무	-4445
▁여지	-4446
▁조례	-4447
▁종류	-4448
▁향후	-4449
▁ioc	-4450
▁아름다운	-4451
▁애니메이션	-4452
▁in	-4453
▁교재	-4454
▁내주	-4455
▁단기	-4456
▁막막	-4457
▁성숙	-4458
▁소음	-4459
▁스쿨	-4460
▁언젠	-4461
▁열람	-4462
▁오빠	-4463
▁우대	-4464
▁위장	-4465
▁장점	-4466
▁전남	-4467
▁전담	-4468
▁측면	-4469
▁공직자	-4470
▁이슬람	-4471
▁지나친	-4472
▁청정기	-4473
▁트위터	-4474
▁2013	-4475
▁엠	-4476
▁춤	-4477
방위	-4478
어났	-4479
tic	-4480
▁가량	-4481
▁경남	-4482
▁공고	-4483
▁공단	-4484
▁공론	-4485
▁관할	-4486
▁국당	-4487
▁노리	-4488
▁독점	-4489
▁무려	-4490
▁바쁜	-4491
▁반박	-4492
▁양보	-4493
▁에어	-4494
▁으실	-4495
▁전역	-4496
▁커지	-4497
▁평양	-4498
▁한류	-4499
▁관광객	-4500
▁예비군	-4501
▁제주도	-4502
▁이루어진	-4503
70	-4504
▁닝	-4505
시고	-4506
풀이	-4507
▁th	-4508
▁대국	-4509
▁동기	-4510
▁묵인	-4511
▁민사	-4512
▁보안	-4513
▁보편	-4514
▁수천	-4515
▁여당	-4516
▁줄일	-4517
▁특기	-4518
▁aid	-4519
▁으리라	-4520
▁랍	-4521
▁짝	-4522
▁펴	-4523
벤트	-4524
▁김성	-4525
▁김지	-4526
▁낙인	-4527
▁대선	-4528
▁뒤집	-4529
▁따위	-4530
▁마을	-4531
▁매수	-4532
▁멀쩡	-4533
▁밀려	-4534
▁붙여	-4535
▁상영	-4536
▁선물	-4537
▁선출	-4538
▁아쉽	-4539
▁어렸	-4540
▁오염	-4541
▁정착	-4542
▁특권	-4543
▁현제	-4544
▁간다고	-4545
▁스러워	-4546
▁이벤트	-4547
▁동성애자	-4548
뉴스	-4549
스타	-4550
▁가사	-4551
▁교대	-4552
▁될까	-4553
▁복장	-4554
▁사명	-4555
▁상무	-4556
▁쓰여	-4557
▁어르	-4558
▁역량	-4559
▁연속	-4560
▁자본	-4561
▁좌석	-4562
▁책상	-4563
▁초기	-4564
▁치부	-4565
▁호텔	-4566
▁000	-4567
▁부적절	-4568
▁손가락	-4569
▁엄청나	-4570
▁준다면	-4571
▁지지자	-4572
▁news	-4573
스럽	-4574
ecd	-4575
nhn	-4576
▁xx	-4577
▁공장	-4578
▁구축	-4579
▁기저	-4580
▁매매	-4581
▁무용	-4582
▁봐서	-4583
▁붙이	-4584
▁쓸데	-4585
▁어떡	-4586
▁제거	-4587
▁조리	-4588
▁추운	-4589
▁클릭	-4590
▁파탄	-4591
▁편집	-4592
▁피우	-4593
답니다	-4594
▁검색어	-4595
▁금수저	-4596
▁부추기	-4597
▁하여금	-4598
▁블랙리스트	-4599
▁런	-4600
▁뼈	-4601
▁쫓	-4602
다보	-4603
무지	-4604
일비	-4605
▁거두	-4606
▁계실	-4607
▁금융	-4608
▁기량	-4609
▁끌어	-4610
▁단위	-4611
▁떠오	-4612
▁마디	-4613
▁비행	-4614
▁실형	-4615
▁업소	-4616
▁엑소	-4617
▁예의	-4618
▁유승	-4619
▁으론	-4620
▁의구	-4621
▁자분	-4622
▁재심	-4623
▁정체	-4624
▁주사	-4625
▁편한	-4626
▁포장	-4627
view	-4628
▁110	-4629
▁게시물	-4630
▁남북한	-4631
▁에게서	-4632
▁의해서	-4633
▁oecd	-4634
▁깎	-4635
▁흙	-4636
주부	-4637
화문	-4638
▁간식	-4639
▁구타	-4640
▁내역	-4641
▁도착	-4642
▁박수	-4643
▁상해	-4644
▁에이	-4645
▁인류	-4646
▁자영	-4647
▁자전	-4648
▁정직	-4649
▁정한	-4650
▁진지	-4651
▁통장	-4652
▁회담	-4653
▁후손	-4654
▁기저귀	-4655
▁아마도	-4656
▁주어지	-4657
15	-4658
▁픽	-4659
문화	-4660
보기	-4661
아먹	-4662
역시	-4663
▁격리	-4664
▁그녀	-4665
▁급급	-4666
▁김연	-4667
▁맞이	-4668
▁문학	-4669
▁발탁	-4670
▁비단	-4671
▁소설	-4672
▁실기	-4673
▁아웃	-4674
▁에다	-4675
▁예매	-4676
▁적합	-4677
▁진다	-4678
▁페지	-4679
▁허세	-4680
일비재	-4681
▁간통죄	-4682
▁들어온	-4683
▁맙시다	-4684
▁무거운	-4685
▁신문사	-4686
▁의구심	-4687
▁자영업	-4688
▁자전거	-4689
▁http	-4690
▁고스란히	-4691
▁비일비재	-4692
란드	-4693
스터	-4694
저기	-4695
책감	-4696
▁가방	-4697
▁경질	-4698
▁교칙	-4699
▁나갔	-4700
▁다닌	-4701
▁되돌	-4702
▁마감	-4703
▁물러	-4704
▁백만	-4705
▁식구	-4706
▁쓰러	-4707
▁열린	-4708
▁욕하	-4709
▁은폐	-4710
▁의자	-4711
▁이자	-4712
▁이재	-4713
▁입양	-4714
▁처지	-4715
▁총장	-4716
▁평일	-4717
▁폐교	-4718
닙니다	-4719
0000	-4720
▁당당히	-4721
▁들으면	-4722
▁부끄러	-4723
▁편의점	-4724
▁할려고	-4725
▁여기저기	-4726
▁젠	-4727
경기	-4728
사관	-4729
와서	-4730
터링	-4731
▁가상	-4732
▁경향	-4733
▁기르	-4734
▁까요	-4735
▁다스	-4736
▁도전	-4737
▁목포	-4738
▁승인	-4739
▁악행	-4740
▁연말	-4741
▁올릴	-4742
▁요새	-4743
▁유착	-4744
▁이겨	-4745
▁이듭	-4746
▁출장	-4747
▁후반	-4748
tion	-4749
▁서울대	-4750
▁엄중히	-4751
▁은메달	-4752
▁재미있	-4753
▁주입식	-4754
▁한다니	-4755
▁횟	-4756
내리	-4757
부패	-4758
이크	-4759
▁관해	-4760
▁긴급	-4761
▁김민	-4762
▁놀랐	-4763
▁물가	-4764
▁민감	-4765
▁보미	-4766
▁산하	-4767
▁소장	-4768
▁심히	-4769
▁업계	-4770
▁영장	-4771
▁입히	-4772
▁저항	-4773
▁청춘	-4774
▁치루	-4775
▁태풍	-4776
▁해설	-4777
▁도박장	-4778
▁들어갔	-4779
▁봉사자	-4780
▁블로그	-4781
▁여고생	-4782
▁으라는	-4783
▁부정부패	-4784
▁갇	-4785
사람	-4786
혀서	-4787
▁군데	-4788
▁방침	-4789
▁배구	-4790
▁사리	-4791
▁신용	-4792
▁신장	-4793
▁실무	-4794
▁여군	-4795
▁인신	-4796
▁자발	-4797
▁주부	-4798
▁공론화	-4799
▁위해선	-4800
▁재수사	-4801
▁죄책감	-4802
▁행정부	-4803
▁버립니다	-4804
▁할아버지	-4805
▁떄	-4806
기사	-4807
쟁이	-4808
▁개방	-4809
▁국무	-4810
▁기말	-4811
▁도리	-4812
▁모니	-4813
▁숨기	-4814
▁악화	-4815
▁이만	-4816
▁인근	-4817
▁저번	-4818
▁주어	-4819
▁참담	-4820
▁키즈	-4821
▁헤아	-4822
▁횟수	-4823
▁흐름	-4824
카메라	-4825
▁625	-4826
▁비디오	-4827
▁사라진	-4828
▁어르신	-4829
▁어야지	-4830
▁일요일	-4831
▁친일파	-4832
▁학자금	-4833
▁보냅니다	-4834
▁몰래카메라	-4835
▁뉘	-4836
▁맺	-4837
▁욱	-4838
시코	-4839
화점	-4840
▁립니	-4841
▁메인	-4842
▁문구	-4843
▁사범	-4844
▁소망	-4845
▁입금	-4846
▁잔치	-4847
▁지장	-4848
▁피고	-4849
▁할인	-4850
▁허다	-4851
▁협조	-4852
▁형법	-4853
▁호주	-4854
▁흥미	-4855
▁광화문	-4856
▁노동부	-4857
▁대법원	-4858
▁몰아가	-4859
▁생겨나	-4860
▁언젠가	-4861
▁유승준	-4862
▁지난해	-4863
readnhn	-4864
▁petitions	-4865
▁쇠	-4866
▁큐	-4867
센트	-4868
워크	-4869
▁33	-4870
▁감안	-4871
▁개학	-4872
▁글자	-4873
▁김영	-4874
▁깨닫	-4875
▁둘러	-4876
▁마크	-4877
▁매스	-4878
▁모임	-4879
▁법령	-4880
▁상사	-4881
▁실격	-4882
▁심화	-4883
▁아나	-4884
▁전과	-4885
▁전업	-4886
▁집값	-4887
▁초반	-4888
▁혜화	-4889
▁강서구	-4890
▁개막식	-4891
▁김연아	-4892
▁도무지	-4893
▁불안감	-4894
▁수없이	-4895
▁지지율	-4896
▁코리아	-4897
▁돌아다니	-4898
▁연합뉴스	-4899
▁https	-4900
원회	-4901
sid	-4902
▁lg	-4903
▁걸어	-4904
▁걸음	-4905
▁공통	-4906
▁괴로	-4907
▁구해	-4908
▁라뇨	-4909
▁멈추	-4910
▁미용	-4911
▁불량	-4912
▁시비	-4913
▁시효	-4914
▁엔터	-4915
▁오죽	-4916
▁유니	-4917
▁이영	-4918
▁주거	-4919
▁최순	-4920
▁크림	-4921
▁하물	-4922
▁형제	-4923
▁후진	-4924
▁검찰청	-4925
▁시상식	-4926
▁일부러	-4927
▁조재범	-4928
▁힘든데	-4929
▁끊임없이	-4930
▁생깁니다	-4931
▁보여집니다	-4932
es	-4933
▁멕	-4934
크로	-4935
▁na	-4936
▁금치	-4937
▁내렸	-4938
▁뇌물	-4939
▁는대	-4940
▁다소	-4941
▁당선	-4942
▁묵살	-4943
▁부가	-4944
▁알림	-4945
▁오른	-4946
▁유행	-4947
▁이틀	-4948
▁재직	-4949
▁조회	-4950
▁질병	-4951
▁청문	-4952
▁행해	-4953
▁150	-4954
▁경기력	-4955
▁달라지	-4956
▁똑바로	-4957
▁백화점	-4958
▁시험지	-4959
▁하물며	-4960
▁시킵니다	-4961
▁껍	-4962
▁섭	-4963
▁셈	-4964
▁앵	-4965
나다	-4966
잡이	-4967
▁un	-4968
▁기독	-4969
▁단정	-4970
▁망하	-4971
▁보살	-4972
▁분석	-4973
▁생일	-4974
▁약간	-4975
▁옮겨	-4976
▁지망	-4977
▁확충	-4978
▁당해야	-4979
▁이래서	-4980
▁학년도	-4981
▁했으며	-4982
dm	-4983
it	-4984
▁짖	-4985
▁쾌	-4986
니스	-4987
▁32	-4988
▁공급	-4989
▁담사	-4990
▁따돌	-4991
▁라이	-4992
▁박정	-4993
▁반하	-4994
▁분류	-4995
▁업적	-4996
▁오심	-4997
▁입사	-4998
▁채무	-4999
▁충남	-5000
▁취약	-5001
▁탈북	-5002
▁패딩	-5003
▁해택	-5004
위원회	-5005
▁부조리	-5006
▁소프트	-5007
▁책임자	-5008
▁퍼센트	-5009
▁한다며	-5010
ticle	-5011
▁에서부터	-5012
▁똥	-5013
▁벅	-5014
▁킴	-5015
어버	-5016
운동	-5017
천지	-5018
ids	-5019
▁48	-5020
▁가졌	-5021
▁간접	-5022
▁건가	-5023
▁결승	-5024
▁기각	-5025
▁당황	-5026
▁들이	-5027
▁불행	-5028
▁빠진	-5029
▁상호	-5030
▁수장	-5031
▁아산	-5032
▁안일	-5033
▁여태	-5034
▁연극	-5035
▁예선	-5036
▁올랐	-5037
▁우린	-5038
▁이내	-5039
▁재범	-5040
▁정기	-5041
▁젠더	-5042
▁증인	-5043
▁직종	-5044
▁추석	-5045
▁충족	-5046
▁친정	-5047
▁한들	-5048
▁uhd	-5049
▁ytn	-5050
▁가져가	-5051
▁감독관	-5052
▁돈벌이	-5053
▁멕시코	-5054
▁오늘날	-5055
▁오지환	-5056
▁마십시오	-5057
▁못한다면	-5058
90	-5059
부모	-5060
순환	-5061
▁건립	-5062
▁계좌	-5063
▁마주	-5064
▁무작	-5065
▁물어	-5066
▁배움	-5067
▁부자	-5068
▁사복	-5069
▁소급	-5070
▁수저	-5071
▁시원	-5072
▁오랫	-5073
▁응급	-5074
▁이라	-5075
▁점차	-5076
▁제사	-5077
▁조합	-5078
▁주권	-5079
▁지능	-5080
▁지수	-5081
▁직권	-5082
▁혼인	-5083
▁개정안	-5084
▁악순환	-5085
▁유가족	-5086
▁케이블	-5087
▁흉악범	-5088
ch	-5089
om	-5090
▁짊	-5091
동생	-5092
디션	-5093
▁관여	-5094
▁그치	-5095
▁끊이	-5096
▁만만	-5097
▁무자	-5098
▁설득	-5099
▁수립	-5100
▁업종	-5101
▁작금	-5102
▁적성	-5103
▁즐겨	-5104
▁총리	-5105
▁측정	-5106
▁칭찬	-5107
▁패스	-5108
▁공기업	-5109
▁내세우	-5110
▁마스크	-5111
▁벌금형	-5112
▁신다고	-5113
▁에어컨	-5114
▁조속히	-5115
▁앨	-5116
소연	-5117
