[UNK]	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[MASK]	0
[SEP]	0
▁이	-0
▁는	-1
▁하	-2
니다	-3
▁을	-4
▁에	-5
▁고	-6
▁가	-7
▁의	-8
▁들	-9
▁은	-10
▁를	-11
▁지	-12
▁도	-13
▁아	-14
▁한	-15
▁있	-16
▁다	-17
▁습	-18
▁어	-19
▁사	-20
▁습니다	-21
▁으	-22
▁그	-23
▁대	-24
▁해	-25
▁수	-26
▁인	-27
▁시	-28
▁기	-29
▁주	-30
▁보	-31
▁게	-32
▁으로	-33
▁합	-34
▁입	-35
▁하▁는	-36
▁라	-37
▁나	-38
▁것	-39
▁여	-40
▁되	-41
▁학	-42
▁합니다	-43
▁에서	-44
▁만	-45
▁정	-46
▁자	-47
▁부	-48
▁로	-49
▁적	-50
▁일	-51
▁하▁고	-52
▁생	-53
▁없	-54
▁국	-55
▁과	-56
▁입니다	-57
▁면	-58
▁교	-59
▁제	-60
▁세	-61
▁않	-62
▁들▁이	-63
▁할	-64
▁안	-65
▁저	-66
▁선	-67
▁지▁않	-68
▁있▁는	-69
▁성	-70
▁위	-71
▁전	-72
▁생각	-73
▁1	-74
▁아이	-75
▁공	-76
▁조	-77
▁있▁습니다	-78
▁청	-79
▁모	-80
▁문	-81
▁더	-82
▁거	-83
▁받	-84
▁경	-85
▁말	-86
▁우	-87
▁많	-88
▁었	-89
▁방	-90
▁대한	-91
▁중	-92
▁유	-93
▁2	-94
▁남	-95
▁무	-96
▁바	-97
▁사람	-98
▁내	-99
▁와	-100
▁에게	-101
▁마	-102
▁세요	-103
▁국민	-104
▁상	-105
▁때	-106
▁해▁주	-107
▁등	-108
▁처	-109
▁이▁라	-110
▁같	-111
▁들▁은	-112
▁했	-113
니까	-114
▁비	-115
▁개	-116
▁겠	-117
▁교육	-118
▁학교	-119
▁못	-120
▁서	-121
▁된	-122
▁다고	-123
▁우리	-124
▁관	-125
▁현	-126
▁들▁의	-127
▁학생	-128
▁불	-129
▁법	-130
▁분	-131
▁님	-132
▁나라	-133
▁지만	-134
▁소	-135
▁원	-136
▁년	-137
▁수▁있	-138
▁신	-139
▁한다	-140
▁요	-141
▁피	-142
▁당	-143
▁아니	-144
▁까	-145
▁올	-146
▁며	-147
▁들▁을	-148
▁실	-149
▁선수	-150
▁하▁게	-151
▁미	-152
▁또	-153
▁살	-154
▁까지	-155
▁강	-156
▁동	-157
▁오	-158
▁스	-159
▁평	-160
▁차	-161
▁건	-162
▁여성	-163
▁감	-164
▁좋	-165
▁연	-166
▁알	-167
▁해야	-168
▁문제	-169
▁반	-170
▁진	-171
▁3	-172
▁하▁여	-173
▁이런	-174
▁명	-175
▁는▁것	-176
▁적▁인	-177
▁장	-178
▁생각▁합니다	-179
▁행	-180
▁으면	-181
▁단	-182
▁잘	-183
민국	-184
▁적▁으로	-185
▁구	-186
▁피해	-187
▁계	-188
▁시간	-189
▁영	-190
▁는데	-191
▁너	-192
▁고▁있▁습니다	-193
▁국가	-194
▁청원	-195
▁하▁면	-196
▁라고	-197
▁위해	-198
▁발	-199
▁대한민국	-200
▁해서	-201
▁화	-202
▁다는	-203
▁되▁어	-204
▁심	-205
▁던	-206
▁노	-207
▁저▁는	-208
▁너무	-209
▁그리	-210
▁예	-211
▁왜	-212
범죄	-213
▁사회	-214
▁어린	-215
▁권	-216
▁니	-217
▁지금	-218
▁도록	-219
▁할▁수	-220
▁되▁는	-221
▁에▁대한	-222
▁결	-223
▁았	-224
▁그런	-225
▁들▁에게	-226
▁언	-227
▁통	-228
▁처벌	-229
▁그리고	-230
▁많▁은	-231
▁교사	-232
▁직	-233
▁었▁습니다	-234
▁재	-235
▁라는	-236
소년	-237
▁폭	-238
▁집	-239
▁것▁이	-240
▁야	-241
▁네	-242
▁사건	-243
▁20	-244
▁드	-245
▁최	-246
▁힘	-247
▁십	-248
▁같▁은	-249
▁대통	-250
▁대통령	-251
▁출	-252
▁됩	-253
▁필	-254
▁없▁는	-255
▁운	-256
▁때문	-257
▁폐	-258
▁간	-259
▁만들	-260
▁정부	-261
▁하▁지▁않	-262
▁특	-263
▁월	-264
▁근	-265
▁군	-266
▁배	-267
▁싶	-268
▁초	-269
립니다	-270
▁아닌	-271
▁주▁세요	-272
▁따	-273
▁고▁있▁는	-274
▁맞	-275
▁될	-276
▁번	-277
▁물	-278
▁해▁주▁세요	-279
▁지▁못	-280
▁이유	-281
▁에▁도	-282
▁부터	-283
▁였	-284
▁됩니다	-285
▁후	-286
▁어린이	-287
▁고▁있	-288
▁에▁대	-289
▁을▁받	-290
▁매	-291
▁청소년	-292
▁이나	-293
▁부모	-294
▁엄	-295
▁한국	-296
▁이상	-297
▁범죄	-298
▁누	-299
▁필요	-300
렇게	-301
▁정말	-302
▁외	-303
▁다른	-304
▁글	-305
▁대학	-306
▁현재	-307
▁두	-308
▁회	-309
▁인권	-310
▁을▁보	-311
▁길	-312
▁돈	-313
▁하▁기	-314
▁4	-315
▁걸	-316
▁본	-317
▁죠	-318
▁겠▁습니다	-319
▁보다	-320
지만	-321
▁것▁입니다	-322
▁그러	-323
▁에▁는	-324
▁임	-325
▁유치	-326
▁우리▁나라	-327
▁판	-328
▁달	-329
▁피해자	-330
▁추	-331
▁지원	-332
▁함	-333
▁5	-334
▁치	-335
▁없▁습니다	-336
▁및	-337
▁모든	-338
▁방송	-339
▁경우	-340
▁여자	-341
▁유치원	-342
▁양	-343
▁줄	-344
▁축	-345
▁종	-346
▁된다	-347
▁이▁라는	-348
랍니다	-349
▁한다고	-350
▁또한	-351
사▁를	-352
▁확	-353
▁참	-354
▁면서	-355
▁하지만	-356
▁남성	-357
▁음	-358
▁폐지	-359
▁들▁도	-360
▁데	-361
▁때문▁에	-362
▁체	-363
▁할▁수▁있	-364
▁돌	-365
▁에▁대해	-366
▁많이	-367
▁10	-368
대로	-369
▁바랍니다	-370
▁부탁	-371
▁어린이집	-372
▁네요	-373
▁애	-374
▁려	-375
▁점	-376
▁저희	-377
▁이▁라고	-378
▁취	-379
▁자신	-380
▁금	-381
▁아니▁라	-382
▁버	-383
▁이▁있	-384
▁십시	-385
▁민	-386
까요	-387
림픽	-388
▁다시	-389
▁하▁는▁것	-390
▁언론	-391
▁남자	-392
▁검	-393
▁하▁며	-394
▁얼	-395
▁포	-396
▁제▁가	-397
▁형	-398
▁만들▁어	-399
▁선생	-400
▁올림픽	-401
▁정책	-402
▁질	-403
▁상황	-404
▁대통령▁님	-405
▁쓰	-406
▁겁	-407
▁병	-408
▁하나	-409
▁이▁고	-410
▁에서▁는	-411
▁사실	-412
학교	-413
▁고▁싶	-414
▁친	-415
▁대표	-416
▁가지	-417
▁뿐	-418
▁하▁고▁있▁습니다	-419
▁제도	-420
▁경찰	-421
▁하▁시	-422
▁책	-423
▁앞	-424
▁없이	-425
▁수▁있▁는	-426
▁아닙	-427
▁역	-428
▁선생▁님	-429
▁어서	-430
▁인데	-431
▁정도	-432
▁제발	-433
▁열	-434
▁아무	-435
▁김	-436
▁박	-437
▁보호	-438
▁이번	-439
▁작	-440
▁관련	-441
▁이▁되	-442
리▁를	-443
▁하▁였	-444
▁사이	-445
▁복	-446
기▁를	-447
▁축구	-448
▁이렇게	-449
▁뉴	-450
▁곳	-451
▁벌	-452
▁셨	-453
▁습니까	-454
▁가▁있	-455
▁가해	-456
▁모두	-457
▁게임	-458
▁처럼	-459
▁초등	-460
▁준	-461
야▁합니다	-462
▁그래	-463
가요	-464
▁내용	-465
▁마음	-466
▁좀	-467
▁했▁습니다	-468
▁위한	-469
▁몇	-470
▁가족	-471
▁막	-472
▁뉴스	-473
▁모르	-474
▁여러	-475
▁201	-476
▁거나	-477
▁나요	-478
▁주▁시	-479
▁해▁주▁시	-480
▁편	-481
▁활	-482
▁큰	-483
▁평등	-484
▁잘못	-485
▁문화	-486
▁키	-487
▁느	-488
▁이▁없	-489
▁손	-490
▁존	-491
▁목	-492
▁넘	-493
▁안녕	-494
▁휴	-495
▁협	-496
▁답	-497
▁이러	-498
▁다면	-499
▁6	-500
▁봅	-501
▁공부	-502
▁안녕▁하	-503
▁파	-504
▁절	-505
▁같▁습니다	-506
리▁는	-507
▁약	-508
▁가정	-509
▁지▁못하	-510
▁시키	-511
▁요즘	-512
▁억	-513
▁고등	-514
▁그런데	-515
▁해도	-516
▁조사	-517
▁프	-518
▁죄	-519
▁봅니다	-520
▁좋▁은	-521
▁갈	-522
▁먹	-523
▁께	-524
▁허	-525
▁인지	-526
▁규	-527
▁가해자	-528
▁변	-529
▁생활	-530
▁사용	-531
▁들어	-532
▁하▁지	-533
▁죽	-534
▁어떻	-535
▁의무	-536
▁태	-537
▁각	-538
▁채	-539
▁팀	-540
▁책임	-541
▁악	-542
▁것▁을	-543
▁자유	-544
▁개인	-545
▁설	-546
▁증	-547
▁경기	-548
▁날	-549
▁기사	-550
▁업	-551
▁아닙니다	-552
▁현실	-553
▁환	-554
▁이제	-555
▁아이▁를	-556
학생	-557
▁몰	-558
▁얼마	-559
▁들▁과	-560
▁식	-561
▁다고▁생각▁합니다	-562
▁시험	-563
▁든	-564
▁할▁수▁있▁는	-565
▁다니	-566
▁폭행	-567
▁감사	-568
▁운영	-569
▁이▁다	-570
▁시켜	-571
▁속	-572
▁십시오	-573
▁만▁원	-574
▁가능	-575
다고	-576
▁담	-577
▁폭력	-578
▁감독	-579
▁엄마	-580
▁로▁인	-581
▁도▁안	-582
▁가▁없	-583
▁것▁은	-584
▁하▁고▁있	-585
▁가▁되	-586
▁겁니다	-587
▁를▁보	-588
▁제대로	-589
▁그렇	-590
▁꼭	-591
▁밖	-592
▁투	-593
▁늘	-594
▁는지	-595
▁아야	-596
▁표	-597
▁페	-598
▁갑	-599
▁나오	-600
라도	-601
▁드립니다	-602
하▁여	-603
▁아이▁들▁이	-604
▁물론	-605
▁수업	-606
▁볼	-607
▁이해	-608
▁를▁받	-609
00	-610
▁눈	-611
▁이용	-612
▁한다는	-613
▁이러▁한	-614
포츠	-615
▁정치	-616
▁하▁면서	-617
▁따라	-618
▁프로	-619
▁하▁고▁있▁는	-620
▁안녕▁하▁세요	-621
▁어떻게	-622
▁사이트	-623
▁좋▁겠▁습니다	-624
▁스포츠	-625
▁하▁는데	-626
어나	-627
▁학년	-628
▁았▁습니다	-629
▁어야	-630
▁타	-631
리▁고	-632
▁한▁번	-633
▁일▁이	-634
▁충	-635
▁온	-636
▁운동	-637
▁자기	-638
▁계속	-639
▁용	-640
▁해결	-641
▁인터	-642
▁을▁수	-643
▁으며	-644
▁차별	-645
▁힘들	-646
▁위해서	-647
▁봐	-648
▁7	-649
▁난	-650
다는	-651
▁듯	-652
▁반대	-653
▁어떤	-654
▁순	-655
▁사람▁이	-656
▁문재	-657
▁성폭	-658
▁통해	-659
▁육	-660
▁보육	-661
▁놓	-662
▁지▁않▁는	-663
▁학원	-664
▁광	-665
▁글▁을	-666
▁아동	-667
▁되▁었▁습니다	-668
▁북	-669
▁욕	-670
▁청원▁합니다	-671
▁중요	-672
▁아직	-673
▁사람▁들▁이	-674
▁해야▁합니다	-675
▁가장	-676
▁그것	-677
▁정신	-678
▁끝	-679
▁높	-680
아가	-681
▁급	-682
▁누구	-683
▁같이	-684
▁세계	-685
▁에서▁도	-686
▁말▁이	-687
▁수능	-688
▁행위	-689
다면	-690
▁8	-691
▁호	-692
▁관리	-693
▁국민▁의	-694
▁학부	-695
▁그래서	-696
▁독	-697
▁부탁드	-698
▁동안	-699
▁항	-700
▁잡	-701
▁미래	-702
▁고등학교	-703
▁접	-704
▁도▁있	-705
▁하▁지만	-706
▁는▁것▁이	-707
▁바로	-708
▁되▁었	-709
▁란	-710
▁다가	-711
▁지역	-712
▁군대	-713
▁찾	-714
▁장애	-715
▁활동	-716
▁영어	-717
▁을▁가	-718
교육	-719
▁입니까	-720
▁노력	-721
▁이유▁로	-722
▁징	-723
▁에▁의	-724
▁아서	-725
▁그냥	-726
▁이것	-727
▁냐	-728
▁평가	-729
▁일▁을	-730
▁행동	-731
▁혜	-732
▁부탁드립니다	-733
▁세금	-734
▁기관	-735
▁학부모	-736
▁강력	-737
▁하루	-738
인▁이	-739
▁자녀	-740
▁키우	-741
▁산	-742
▁관계	-743
▁친구	-744
▁일부	-745
▁9	-746
▁는▁게	-747
▁부분	-748
▁과정	-749
▁수▁있▁도록	-750
▁일반	-751
▁이미	-752
▁새	-753
▁근무	-754
▁입장	-755
▁을▁지	-756
▁많▁습니다	-757
▁댓	-758
▁철	-759
▁지▁않▁습니다	-760
▁뭐	-761
▁한다고▁생각▁합니다	-762
▁초등▁학교	-763
▁희	-764
▁결과	-765
▁논	-766
▁라도	-767
▁되▁고	-768
▁리	-769
▁기준	-770
▁기간	-771
▁메	-772
하▁는	-773
▁을▁주	-774
▁불법	-775
▁더▁이상	-776
▁인터넷	-777
▁으면▁합니다	-778
▁도▁없	-779
어지	-780
▁니까	-781
▁발생	-782
▁방법	-783
▁도▁못	-784
▁학생▁들▁이	-785
▁공무	-786
▁어요	-787
▁카	-788
▁된다고	-789
▁해당	-790
▁혜택	-791
▁을▁때	-792
▁침	-793
부분	-794
▁자격	-795
▁해▁보	-796
▁시작	-797
▁혼	-798
▁신고	-799
▁당연	-800
▁어려	-801
▁공정	-802
▁씨	-803
▁12	-804
▁일본	-805
▁체육	-806
▁낳	-807
▁세상	-808
▁먼	-809
▁서울	-810
▁별	-811
▁이루	-812
▁댓글	-813
▁대부분	-814
▁아이▁들	-815
▁기▁바랍니다	-816
▁뒤	-817
▁사고	-818
▁그러나	-819
▁개선	-820
▁을까요	-821
▁이야	-822
▁보내	-823
하▁고	-824
▁강제	-825
▁하▁는▁것▁이	-826
▁시대	-827
▁문제▁가	-828
▁으로▁인	-829
▁북한	-830
▁이게	-831
자▁가	-832
▁이▁아닌	-833
▁어느	-834
▁기회	-835
▁들▁어	-836
▁아이▁들▁을	-837
▁성범죄	-838
▁자신▁의	-839
▁나이	-840
▁지요	-841
▁국가▁대표	-842
▁그렇게	-843
▁연맹	-844
▁꿈	-845
서▁는	-846
▁으면▁좋▁겠▁습니다	-847
▁협회	-848
▁을▁위해	-849
▁기▁를	-850
▁무슨	-851
▁하▁려	-852
▁빙	-853
▁페미	-854
리▁가	-855
▁하▁다	-856
▁조금	-857
▁환경	-858
▁한▁사람	-859
▁천	-860
▁공무원	-861
▁빠	-862
▁퇴	-863
▁또는	-864
▁외국	-865
▁요구	-866
▁준비	-867
▁셔	-868
▁대한민국▁의	-869
▁회사	-870
▁얼마나	-871
▁아이▁가	-872
▁무엇	-873
▁함께	-874
▁인간	-875
지▁를	-876
▁수사	-877
▁짓	-878
▁크	-879
▁출산	-880
▁보▁면	-881
▁최근	-882
▁관심	-883
▁마다	-884
▁지▁않▁고	-885
▁믿	-886
▁이▁라도	-887
▁을▁내	-888
주의	-889
▁기▁때문▁에	-890
▁요청	-891
▁것▁같▁습니다	-892
▁듣	-893
▁도와	-894
▁혹	-895
▁오늘	-896
▁겠▁지만	-897
▁모습	-898
▁살인	-899
▁나가	-900
▁정보	-901
▁떨	-902
▁청와	-903
▁적폐	-904
▁청와대	-905
▁만큼	-906
▁억울	-907
장▁을	-908
▁밝	-909
▁한테	-910
▁로▁인해	-911
▁진행	-912
듭니다	-913
▁기▁도	-914
▁성적	-915
▁교복	-916
▁단체	-917
▁는▁거	-918
▁방탄	-919
▁더라도	-920
▁왔	-921
▁겠▁습니까	-922
▁문재인	-923
▁지▁않▁은	-924
▁기본	-925
▁보도	-926
▁특히	-927
▁본인	-928
▁사립	-929
정▁을	-930
▁둘	-931
▁너무나	-932
▁법▁을	-933
▁고▁그	-934
▁고통	-935
▁육아	-936
▁엔	-937
▁커	-938
▁뽑	-939
▁오히	-940
▁는▁것▁은	-941
▁30	-942
▁는▁건	-943
▁망	-944
▁오히려	-945
▁도▁않	-946
▁병역	-947
▁여기	-948
▁응	-949
▁기자	-950
▁의견	-951
▁바라	-952
심히	-953
▁평창	-954
▁학교▁에서	-955
▁보▁고	-956
▁똑	-957
▁중학교	-958
▁이▁며	-959
▁창	-960
▁열심히	-961
▁기▁위해	-962
▁하▁였▁습니다	-963
하▁게	-964
▁심각	-965
▁혐	-966
▁범죄자	-967
▁개월	-968
▁되▁면	-969
▁으로서	-970
▁위원	-971
▁어디	-972
▁떠	-973
▁공개	-974
▁더욱	-975
▁선택	-976
▁K	-977
▁무시	-978
▁수시	-979
▁시행	-980
▁놀	-981
▁십시요	-982
▁이▁필요	-983
▁길▁바랍니다	-984
▁워	-985
▁할▁때	-986
▁생각▁이	-987
▁저지	-988
스트	-989
▁납	-990
▁헌	-991
▁이건	-992
▁확인	-993
▁기업	-994
▁앞▁으로	-995
▁뿐▁만	-996
▁말▁고	-997
군요	-998
▁한다면	-999
▁대상	-1000
▁금지	-1001
▁합니까	-1002
▁민주	-1003
▁연예	-1004
▁경제	-1005
▁진짜	-1006
▁이▁지	-1007
▁능	-1008
▁가족▁부	-1009
▁되▁어야	-1010
▁없애	-1011
▁갖	-1012
▁남녀	-1013
▁올라	-1014
▁딸	-1015
▁시민	-1016
▁양육	-1017
▁이후	-1018
▁아니▁고	-1019
▁신청	-1020
▁먼저	-1021
▁원장	-1022
▁인정	-1023
▁교육부	-1024
▁국민▁들▁이	-1025
▁사교육	-1026
▁수▁없	-1027
▁교육▁을	-1028
▁감사▁합니다	-1029
▁존재	-1030
기▁가	-1031
구▁하▁고	-1032
▁잠	-1033
▁에▁가	-1034
▁일어나	-1035
▁토	-1036
▁안전	-1037
▁국민▁이	-1038
▁말씀	-1039
▁조치	-1040
▁하▁고▁싶	-1041
▁배우	-1042
▁단일	-1043
▁직장	-1044
▁트	-1045
▁께서	-1046
▁에▁있	-1047
▁비리	-1048
▁말▁을	-1049
▁보이	-1050
당▁한	-1051
▁11	-1052
▁받▁는	-1053
▁침해	-1054
▁보▁니	-1055
▁소년	-1056
▁등▁을	-1057
▁쉽	-1058
▁입학	-1059
▁들어가	-1060
▁하▁는▁게	-1061
▁주▁는	-1062
▁강화	-1063
▁패	-1064
▁줘	-1065
▁하▁다고	-1066
력▁을	-1067
▁100	-1068
▁부모▁님	-1069
▁범	-1070
▁훈	-1071
▁절대	-1072
▁부탁▁드립니다	-1073
▁할▁수▁있▁도록	-1074
▁싸	-1075
▁직접	-1076
지▁는	-1077
▁터	-1078
▁직원	-1079
드시	-1080
▁불구▁하▁고	-1081
▁하▁는▁것▁은	-1082
▁씩	-1083
▁이▁안	-1084
▁반드시	-1085
▁귀	-1086
합니다	-1087
▁삼	-1088
▁이▁있▁는	-1089
▁읽	-1090
▁에▁따라	-1091
▁그럼	-1092
▁수▁있▁게	-1093
▁걱	-1094
▁백	-1095
▁결국	-1096
▁과연	-1097
▁베	-1098
▁빙상	-1099
▁성폭행	-1100
▁이▁는	-1101
▁이름	-1102
▁수준	-1103
▁2018	-1104
▁자체	-1105
의▁를	-1106
▁분▁들	-1107
▁코	-1108
▁행복	-1109
▁상태	-1110
▁부담	-1111
제▁를	-1112
▁청원▁을	-1113
▁싫	-1114
▁다음	-1115
▁가▁나	-1116
▁더군요	-1117
▁부족	-1118
상▁을	-1119
▁등▁의	-1120
▁똑같	-1121
▁어른	-1122
TV	-1123
▁매우	-1124
▁발전	-1125
▁으니	-1126
▁전문	-1127
▁낮	-1128
▁이▁를	-1129
▁페미니	-1130
▁시설	-1131
▁머	-1132
▁지난	-1133
▁학대	-1134
▁밖▁에	-1135
▁조차	-1136
▁에▁맞	-1137
▁어렵	-1138
식▁을	-1139
▁팬	-1140
▁단일팀	-1141
▁하▁는지	-1142
▁에▁대해서	-1143
▁맡	-1144
▁노동	-1145
▁봤	-1146
▁등등	-1147
▁분▁들▁이	-1148
벌이	-1149
▁승	-1150
▁해▁주▁십시오	-1151
▁전혀	-1152
▁을▁하	-1153
▁얘	-1154
▁업무	-1155
▁몸	-1156
▁국회	-1157
없이	-1158
▁여러분	-1159
▁것▁으로	-1160
▁총	-1161
▁도움	-1162
시다	-1163
▁쉬	-1164
▁월드	-1165
▁측	-1166
▁걱정	-1167
▁누가	-1168
▁학생▁들▁의	-1169
▁상대	-1170
▁지켜	-1171
기▁는	-1172
▁끼	-1173
▁맘	-1174
▁사랑	-1175
▁야구	-1176
▁여성▁가족▁부	-1177
▁교실	-1178
▁장관	-1179
▁최소	-1180
▁그만	-1181
▁스럽	-1182
▁져	-1183
▁즉	-1184
▁어도	-1185
▁가▁는	-1186
▁으로써	-1187
▁이▁란	-1188
▁부산	-1189
▁분명	-1190
▁이▁될	-1191
▁봉	-1192
▁을▁당	-1193
▁잘못▁된	-1194
▁성인	-1195
▁시청	-1196
▁을▁거	-1197
▁광고	-1198
▁안▁됩니다	-1199
▁에▁의해	-1200
▁주▁십시오	-1201
▁수▁있▁습니다	-1202
▁극	-1203
▁십니까	-1204
▁해야▁할	-1205
▁학생▁들▁은	-1206
▁긴	-1207
▁써	-1208
▁시간▁을	-1209
▁언제	-1210
▁프로그	-1211
▁판단	-1212
▁답변	-1213
▁마련	-1214
▁월드컵	-1215
▁유아	-1216
▁정시	-1217
▁뿐▁만▁아니▁라	-1218
▁영화	-1219
▁놓▁고	-1220
▁를▁가	-1221
▁입시	-1222
▁하▁는▁데	-1223
▁을▁위한	-1224
▁했▁던	-1225
▁행정	-1226
▁힘든	-1227
▁받▁고	-1228
▁기사▁를	-1229
▁해외	-1230
▁을▁알	-1231
▁지▁는	-1232
▁주장	-1233
▁프로그램	-1234
▁부디	-1235
▁성추	-1236
▁대학교	-1237
▁할▁수▁없	-1238
▁러	-1239
▁포함	-1240
▁현장	-1241
▁심지	-1242
▁건강	-1243
▁주▁고	-1244
원▁을	-1245
▁성추행	-1246
▁무고	-1247
▁심지어	-1248
▁방학	-1249
▁가지▁고	-1250
▁에▁있▁는	-1251
▁제한	-1252
▁인가요	-1253
▁졸	-1254
▁완	-1255
▁자살	-1256
자▁를	-1257
▁압	-1258
머니	-1259
▁티	-1260
▁결정	-1261
▁판결	-1262
▁것▁도	-1263
▁비용	-1264
▁이유▁는	-1265
▁하▁는▁사람	-1266
▁대회	-1267
▁말▁도▁안	-1268
▁보여	-1269
소년단	-1270
▁방탄소년단	-1271
▁지▁못한	-1272
▁빨	-1273
▁전▁에	-1274
▁근로	-1275
자▁의	-1276
▁문제▁를	-1277
▁필요▁한	-1278
▁다고▁합니다	-1279
▁돌봄	-1280
사▁가	-1281
▁중요▁한	-1282
▁로서	-1283
▁장애▁인	-1284
▁하▁니	-1285
▁진정	-1286
▁울	-1287
▁정상	-1288
▁철저	-1289
▁적용	-1290
▁조선	-1291
▁이▁아니▁라	-1292
▁표현	-1293
▁기▁때문	-1294
▁고▁싶▁습니다	-1295
▁서로	-1296
▁하▁겠	-1297
▁처음	-1298
▁피해▁를	-1299
▁되▁지▁않	-1300
▁하▁는▁건	-1301
력▁이	-1302
▁맞벌이	-1303
▁전화	-1304
▁시스	-1305
▁S	-1306
▁병원	-1307
▁아이▁들▁은	-1308
▁려고	-1309
▁아이▁들▁의	-1310
▁셔서	-1311
▁조작	-1312
▁에▁관	-1313
▁술	-1314
▁헌법	-1315
▁사▁는	-1316
▁성▁을	-1317
▁생각▁됩니다	-1318
▁첫	-1319
▁교육청	-1320
▁복지	-1321
▁연예인	-1322
▁겁니까	-1323
▁미투	-1324
▁실제	-1325
▁증거	-1326
▁시스템	-1327
▁남북	-1328
▁것▁같	-1329
▁를▁위해	-1330
BS	-1331
▁결혼	-1332
▁우선	-1333
▁사회▁적	-1334
▁만약	-1335
▁스트	-1336
▁집단	-1337
▁했▁다	-1338
▁실시	-1339
▁사업	-1340
▁생각▁을	-1341
▁했▁는데	-1342
▁선수▁가	-1343
▁하▁거나	-1344
▁빙상▁연맹	-1345
▁처벌▁을	-1346
▁이야기	-1347
러운	-1348
▁직업	-1349
▁갑▁질	-1350
▁상처	-1351
▁시간▁이	-1352
므로	-1353
▁구요	-1354
▁이▁나라	-1355
▁즐	-1356
▁개정	-1357
▁화장	-1358
▁대로	-1359
▁희망	-1360
▁국민▁들▁의	-1361
▁바뀌	-1362
▁이▁나	-1363
▁아주	-1364
▁200	-1365
▁아시	-1366
▁듭니다	-1367
▁아무리	-1368
▁하▁는▁거	-1369
▁선수▁들▁이	-1370
▁목적	-1371
▁자리	-1372
▁하▁시▁는	-1373
▁면제	-1374
▁풀	-1375
▁불편	-1376
▁을까	-1377
▁지방	-1378
▁당시	-1379
▁이▁에	-1380
▁홍	-1381
▁의미	-1382
▁돈▁을	-1383
▁이▁라면	-1384
▁권리	-1385
▁충분	-1386
▁사과	-1387
▁라면	-1388
▁들▁만	-1389
▁의▁인권	-1390
▁라고▁생각▁합니다	-1391
수▁를	-1392
▁넣	-1393
▁경쟁	-1394
▁전국	-1395
▁낙	-1396
▁째	-1397
▁효	-1398
▁혹은	-1399
▁아빠	-1400
▁훈련	-1401
▁범죄▁를	-1402
▁처리	-1403
▁법▁이	-1404
▁엄청	-1405
▁사진	-1406
▁종목	-1407
▁참여	-1408
▁테	-1409
▁등록	-1410
▁과거	-1411
▁15	-1412
▁여론	-1413
▁인생	-1414
야▁할	-1415
▁동의	-1416
▁지급	-1417
▁을▁만들▁어	-1418
▁근데	-1419
▁대책	-1420
▁국민▁청원	-1421
▁이▁라고▁생각▁합니다	-1422
레스	-1423
기▁에	-1424
▁으로▁인해	-1425
▁센	-1426
▁당장	-1427
▁기▁에	-1428
▁성폭력	-1429
▁전형	-1430
▁소년법	-1431
▁가▁아닌	-1432
▁삶	-1433
▁과목	-1434
▁항상	-1435
▁성▁평등	-1436
조건	-1437
▁받▁아	-1438
▁느끼	-1439
▁으나	-1440
치▁는	-1441
▁무조건	-1442
▁저▁도	-1443
▁알▁고▁있▁습니다	-1444
대체	-1445
▁각종	-1446
▁올립니다	-1447
원▁이	-1448
▁인가	-1449
▁안녕▁하▁세요▁저▁는	-1450
▁됐	-1451
▁만드	-1452
▁예산	-1453
과▁후	-1454
▁을▁통해	-1455
▁하▁지▁못하	-1456
▁드리	-1457
▁지나	-1458
▁심판	-1459
▁겨	-1460
▁잔	-1461
▁당신	-1462
▁영상	-1463
▁된다면	-1464
▁보호법	-1465
▁만▁으로	-1466
▁가▁없▁습니다	-1467
▁학습	-1468
▁묻	-1469
▁박탈	-1470
▁밖에	-1471
▁방과▁후	-1472
▁사람▁은	-1473
▁플	-1474
▁대체	-1475
▁더라	-1476
이▁는	-1477
▁저▁의	-1478
▁혼자	-1479
부터	-1480
▁학교▁폭력	-1481
▁다양	-1482
▁올해	-1483
수▁의	-1484
▁하▁자	-1485
▁경우▁가	-1486
▁도대체	-1487
▁었▁던	-1488
▁한▁명	-1489
▁뛰	-1490
▁아이▁들▁에게	-1491
▁지▁도▁않	-1492
▁알려	-1493
▁살아가	-1494
▁거의	-1495
▁수많	-1496
▁돼	-1497
▁탈	-1498
▁규정	-1499
▁학교▁에	-1500
▁일어	-1501
르▁게	-1502
▁당연히	-1503
▁수많▁은	-1504
▁이익	-1505
▁거짓	-1506
▁부정	-1507
▁영향	-1508
▁갔	-1509
▁역사	-1510
▁제도▁를	-1511
▁농	-1512
▁아닐	-1513
▁19	-1514
▁이▁지만	-1515
▁0	-1516
▁스스	-1517
▁에▁따	-1518
▁최저	-1519
▁을▁제	-1520
▁사립▁유치원	-1521
▁하▁다고▁생각▁합니다	-1522
▁스트레스	-1523
▁선발	-1524
▁아요	-1525
▁고소	-1526
▁수당	-1527
▁휴직	-1528
▁얼굴	-1529
▁특별	-1530
▁정권	-1531
▁도▁있▁습니다	-1532
▁소득	-1533
▁링	-1534
자▁는	-1535
▁졸업	-1536
▁받▁을	-1537
▁아니▁면	-1538
▁보육▁교사	-1539
▁이▁있▁습니다	-1540
▁꺼	-1541
▁아파	-1542
▁문제▁는	-1543
▁국내	-1544
▁바꿔	-1545
▁가▁안	-1546
▁스스로	-1547
▁어▁주	-1548
▁하▁지▁않▁는	-1549
▁하▁도록	-1550
▁늦	-1551
▁와▁같▁은	-1552
▁자식	-1553
▁발언	-1554
▁위원회	-1555
▁정부▁는	-1556
▁마시	-1557
▁얻	-1558
▁빼	-1559
▁식▁으로	-1560
▁정도▁로	-1561
▁네이	-1562
▁사라	-1563
▁하▁던	-1564
▁되▁어▁있	-1565
▁돌아	-1566
▁확대	-1567
▁의▁경우	-1568
▁하▁지▁않▁고	-1569
▁아닌가요	-1570
▁을▁것▁입니다	-1571
▁을▁못	-1572
▁이제▁는	-1573
▁해▁주▁셨	-1574
▁둔	-1575
▁을▁다	-1576
▁보▁는	-1577
▁특정	-1578
▁아닙니까	-1579
출산	-1580
▁저출산	-1581
▁아들	-1582
▁사람▁들	-1583
▁사람▁들▁은	-1584
▁솔	-1585
▁능력	-1586
▁축구▁협회	-1587
▁내용▁이	-1588
으면	-1589
▁밝혀	-1590
▁집▁에서	-1591
▁판매	-1592
▁게▁되▁었▁습니다	-1593
▁생리	-1594
인▁의	-1595
▁는▁것▁도	-1596
▁50	-1597
▁규제	-1598
원▁의	-1599
▁밀	-1600
▁취업	-1601
▁중▁인	-1602
▁선수▁들	-1603
▁아직▁도	-1604
▁검사	-1605
▁중▁에	-1606
▁에▁도▁불구▁하▁고	-1607
▁검찰	-1608
▁올리	-1609
▁에▁위	-1610
▁우리▁가	-1611
▁A	-1612
▁생명	-1613
수▁가	-1614
지▁가	-1615
▁공부▁를	-1616
▁지▁않▁았	-1617
▁안타	-1618
▁정부▁가	-1619
▁바꾸	-1620
▁있▁는데	-1621
▁하▁셨	-1622
▁하▁라	-1623
▁향	-1624
▁국방	-1625
▁불안	-1626
▁TV	-1627
▁주변	-1628
위▁를	-1629
▁아이▁의	-1630
▁찍	-1631
▁넘어	-1632
▁할▁수▁있▁게	-1633
▁없▁어	-1634
▁좋▁아	-1635
▁깨	-1636
▁센터	-1637
▁었▁고	-1638
▁의▁자유	-1639
▁해▁주▁시▁기▁바랍니다	-1640
▁히	-1641
비▁를	-1642
▁반대▁합니다	-1643
▁교과	-1644
▁나와	-1645
▁월급	-1646
▁청년	-1647
▁에▁이	-1648
▁의▁의무	-1649
서▁를	-1650
▁평화	-1651
▁보장	-1652
▁예술	-1653
▁네이버	-1654
▁에▁만	-1655
▁젊	-1656
▁니▁다	-1657
▁이▁너무	-1658
▁마드	-1659
▁매일	-1660
▁징역	-1661
▁였▁습니다	-1662
▁단순	-1663
▁숨	-1664
▁생기	-1665
▁조두	-1666
▁지▁말	-1667
▁듯이	-1668
비스	-1669
▁된다는	-1670
▁아무런	-1671
▁흘	-1672
▁에▁비	-1673
▁을▁하▁고	-1674
▁학생▁들▁에게	-1675
▁혐오	-1676
▁고▁있▁는데	-1677
▁어려운	-1678
▁조두순	-1679
▁이▁되▁어	-1680
▁아래	-1681
▁년▁간	-1682
▁담당	-1683
▁봉사	-1684
▁워▁마드	-1685
▁피해자▁가	-1686
▁가요	-1687
▁것▁이▁다	-1688
▁가르	-1689
▁쉽▁게	-1690
▁중국	-1691
▁c	-1692
▁미국	-1693
▁사건▁이	-1694
▁복무	-1695
▁역시	-1696
▁분노	-1697
료▁를	-1698
▁서비스	-1699
▁M	-1700
나라	-1701
금▁을	-1702
▁학생▁입니다	-1703
▁쪽	-1704
▁미성	-1705
▁겪	-1706
매매	-1707
▁기록	-1708
▁사형	-1709
▁점점	-1710
▁지도	-1711
▁행사	-1712
▁문재▁인	-1713
▁청소년▁보호법	-1714
▁말▁도▁안▁되▁는	-1715
▁괴	-1716
가▁는	-1717
▁그대로	-1718
▁암	-1719
▁올바	-1720
▁저런	-1721
▁포기	-1722
▁더니	-1723
▁밥	-1724
▁이▁면	-1725
▁쓸	-1726
구요	-1727
▁국제	-1728
▁나라▁에서	-1729
▁재판	-1730
▁특수	-1731
▁을▁보▁고	-1732
▁사항	-1733
▁평창▁올림픽	-1734
튜브	-1735
▁고민	-1736
▁임신	-1737
▁강력▁한	-1738
▁시키▁고	-1739
▁정부▁의	-1740
▁양성	-1741
▁정책▁을	-1742
▁지금▁까지	-1743
▁나라▁를	-1744
▁지▁않▁게	-1745
▁아▁주▁세요	-1746
▁착	-1747
▁수정	-1748
▁존경	-1749
▁청산	-1750
▁최소한	-1751
▁궁	-1752
▁성매매	-1753
▁정부▁에서	-1754
▁분위	-1755
▁새로	-1756
▁설치	-1757
▁올려	-1758
▁우리▁는	-1759
▁고▁싶▁은	-1760
▁부부	-1761
장▁이	-1762
▁했▁고	-1763
▁해체	-1764
▁학교▁를	-1765
▁제안	-1766
▁유튜브	-1767
▁권리▁를	-1768
▁학생▁들	-1769
▁출전	-1770
▁계약	-1771
▁먹▁고	-1772
▁격	-1773
▁종교	-1774
▁차량	-1775
▁서류	-1776
▁정의	-1777
▁웃	-1778
▁논란	-1779
▁방안	-1780
▁을▁하▁는	-1781
▁사례	-1782
▁옳	-1783
▁소리	-1784
중▁한	-1785
▁그래도	-1786
▁게시	-1787
▁구성	-1788
▁링크	-1789
▁아시안	-1790
▁다니▁는	-1791
▁하▁지▁말	-1792
▁만든	-1793
▁하▁신	-1794
메달	-1795
▁정확	-1796
가지	-1797
▁줘야	-1798
▁주▁시▁기▁바랍니다	-1799
▁잃	-1800
▁확실	-1801
▁하▁는▁바	-1802
▁들▁었▁습니다	-1803
▁우리▁나라▁의	-1804
▁업체	-1805
▁외국인	-1806
▁해야▁하▁는	-1807
▁유지	-1808
▁인성	-1809
▁많▁아	-1810
▁위험	-1811
▁밤	-1812
이▁고	-1813
▁된다고▁생각▁합니다	-1814
▁으면서	-1815
▁선수▁의	-1816
▁난민	-1817
가▁를	-1818
▁따라서	-1819
▁시간▁에	-1820
르▁고	-1821
▁미성년	-1822
▁했▁다고	-1823
▁문재인▁대통령▁님	-1824
▁주▁셨	-1825
▁짜	-1826
▁간곡	-1827
▁얘기	-1828
▁한▁것	-1829
▁방식	-1830
▁발표	-1831
▁도와▁주▁세요	-1832
▁하▁겠▁습니다	-1833
이트	-1834
▁솔직	-1835
▁겠▁죠	-1836
▁알▁고	-1837
▁한▁달	-1838
▁틀	-1839
▁교수	-1840
▁정작	-1841
▁제공	-1842
▁하▁네요	-1843
▁보다▁더	-1844
▁선수▁를	-1845
▁선수▁들▁의	-1846
흥민	-1847
▁여중	-1848
▁건가요	-1849
▁손흥민	-1850
▁우리▁나라▁는	-1851
▁메달	-1852
▁년▁동안	-1853
▁기▁가	-1854
▁지▁고	-1855
▁이▁아니	-1856
▁가짜	-1857
▁고려	-1858
▁국가▁가	-1859
▁하▁나요	-1860
▁기▁때문▁입니다	-1861
▁퍼	-1862
▁내▁가	-1863
▁떨어	-1864
▁산업	-1865
▁평생	-1866
▁아이▁는	-1867
▁어떠	-1868
▁임금	-1869
▁차이	-1870
▁나라▁가	-1871
▁뜻	-1872
▁노출	-1873
▁추가	-1874
▁국민▁을	-1875
▁육아▁휴직	-1876
▁법안	-1877
▁조직	-1878
▁는▁안	-1879
▁었▁는데	-1880
▁페미니즘	-1881
▁제대로▁된	-1882
▁찬	-1883
▁기다	-1884
▁작성	-1885
▁자신▁이	-1886
▁그저	-1887
▁명예	-1888
▁다양▁한	-1889
▁도▁없▁고	-1890
▁를▁위한	-1891
▁졌	-1892
▁답답	-1893
▁잖	-1894
▁팔	-1895
▁조사▁를	-1896
전히	-1897
▁골	-1898
▁우리나라	-1899
▁희생	-1900
id	-1901
▁공공	-1902
릅니다	-1903
▁탄	-1904
▁기대	-1905
▁상담	-1906
▁가▁필요	-1907
▁사람▁을	-1908
▁다고▁생각	-1909
▁을▁수▁있	-1910
▁학생▁들▁을	-1911
▁왕	-1912
▁예전	-1913
▁적극	-1914
▁우리▁의	-1915
▁국공	-1916
▁권력	-1917
▁C	-1918
▁마땅	-1919
▁법률	-1920
▁국회의	-1921
▁했▁지만	-1922
BC	-1923
▁응원	-1924
▁에▁관한	-1925
집니다	-1926
▁국공립	-1927
▁국가▁의	-1928
▁아기	-1929
▁아버	-1930
없▁는	-1931
▁챙	-1932
▁18	-1933
▁동성	-1934
▁전부	-1935
▁하▁기▁위해	-1936
▁김보	-1937
▁높▁은	-1938
▁이▁자	-1939
▁모두▁가	-1940
▁뿐▁입니다	-1941
▁모르▁겠▁습니다	-1942
▁가슴	-1943
▁수행	-1944
인▁을	-1945
▁숙	-1946
▁언어	-1947
▁키우▁는	-1948
▁그▁들▁의	-1949
▁랑	-1950
▁로써	-1951
▁지지	-1952
▁사건▁을	-1953
▁폐지▁를	-1954
▁했▁다는	-1955
▁기에	-1956
▁간곡히	-1957
▁일자	-1958
▁작▁은	-1959
▁국가▁에서	-1960
▁거부	-1961
▁아침	-1962
▁재산	-1963
▁전▁세계	-1964
▁끊	-1965
▁가치	-1966
▁고등학생	-1967
▁저희▁는	-1968
▁순간	-1969
사▁의	-1970
▁모르▁는	-1971
▁40	-1972
▁꾸	-1973
▁치료	-1974
▁선수▁는	-1975
▁에게▁는	-1976
▁해▁주▁시▁고	-1977
▁만▁이	-1978
▁여성▁이	-1979
▁s	-1980
▁의심	-1981
▁이것▁은	-1982
입니다	-1983
▁화장실	-1984
▁붙	-1985
▁김보름	-1986
▁좀▁더	-1987
▁일▁입니다	-1988
▁적▁이▁고	-1989
세요	-1990
▁아도	-1991
▁기회▁를	-1992
▁여성▁의	-1993
▁초등학생	-1994
▁차단	-1995
르▁는	-1996
지막	-1997
▁빨리	-1998
▁악용	-1999
▁꿈▁을	-2000
▁케	-2001
▁존중	-2002
▁크▁게	-2003
▁국민▁들	-2004
▁자율	-2005
▁적▁이	-2006
▁하▁세요	-2007
▁멀	-2008
▁실력	-2009
▁솔직히	-2010
▁하▁다는	-2011
▁무서	-2012
▁이전	-2013
▁삭	-2014
▁나온	-2015
▁노선	-2016
▁명▁이	-2017
▁학생▁이	-2018
▁시키▁는	-2019
▁계획	-2020
▁낙태	-2021
▁비하	-2022
▁에선	-2023
▁으려	-2024
원▁에서	-2025
▁도▁없이	-2026
▁안녕▁하▁십니까	-2027
ti	-2028
▁누군	-2029
▁니다	-2030
▁없▁고	-2031
▁공정▁한	-2032
▁게▁됩니다	-2033
▁보상	-2034
계▁를	-2035
▁됩니까	-2036
▁일▁은	-2037
▁노래	-2038
▁욕설	-2039
▁등급	-2040
▁추진	-2041
▁주▁십시요	-2042
▁잇	-2043
으나	-2044
▁받▁은	-2045
▁에▁대하▁여	-2046
▁요청▁합니다	-2047
▁내려	-2048
▁마지막	-2049
▁심각▁한	-2050
▁기▁위해서	-2051
▁디	-2052
아이	-2053
▁협박	-2054
▁하▁라고	-2055
해서	-2056
▁검토	-2057
▁금액	-2058
▁당하	-2059
▁리그	-2060
▁세대	-2061
▁사법	-2062
▁선거	-2063
▁전체	-2064
tv	-2065
▁수학	-2066
▁를▁통해	-2067
▁걸로	-2068
▁을▁한	-2069
▁지▁않▁도록	-2070
▁좌	-2071
▁받▁아야	-2072
까운	-2073
▁명▁의	-2074
▁다시▁한▁번	-2075
▁근거	-2076
▁인증	-2077
▁지키	-2078
치▁고	-2079
▁충분히	-2080
어도	-2081
▁단지	-2082
▁둘째	-2083
▁인식	-2084
▁이슈	-2085
▁집행	-2086
▁교육▁의	-2087
▁할▁수▁없▁는	-2088
▁노선영	-2089
▁아시안▁게임	-2090
▁빌	-2091
▁클	-2092
▁인권▁을	-2093
▁와서	-2094
▁과▁같▁은	-2095
▁상관	-2096
▁을▁안	-2097
▁가▁있▁는	-2098
▁고▁있▁고	-2099
▁반복	-2100
▁번▁째	-2101
▁마저	-2102
▁비율	-2103
▁내신	-2104
▁보험	-2105
▁조건	-2106
▁달▁라고	-2107
000	-2108
▁서민	-2109
▁문제점	-2110
▁뭔	-2111
훼손	-2112
▁수▁없▁는	-2113
▁이▁없▁는	-2114
▁공연	-2115
▁기억	-2116
▁여학생	-2117
▁예▁를	-2118
▁도▁없▁는	-2119
▁값	-2120
렸▁습니다	-2121
▁벗	-2122
▁목소	-2123
▁신문	-2124
▁학교▁는	-2125
▁쳐	-2126
▁마찬	-2127
▁어찌	-2128
▁국민▁들▁은	-2129
▁촬	-2130
▁남편	-2131
▁이▁아닙니다	-2132
▁보조	-2133
▁신체	-2134
▁이하	-2135
▁도▁아니▁고	-2136
▁가▁있▁습니다	-2137
▁건지	-2138
▁가▁서	-2139
▁아이스	-2140
했▁습니다	-2141
▁슬	-2142
▁간절	-2143
▁그게	-2144
▁들▁고	-2145
▁어떠▁한	-2146
▁이루어지	-2147
▁만들▁어▁주▁세요	-2148
▁궁금	-2149
▁찾아	-2150
▁마찬가지	-2151
▁민주주의	-2152
▁아파트	-2153
▁되▁고▁있▁습니다	-2154
▁롭	-2155
▁공평	-2156
▁사태	-2157
▁소속	-2158
▁지금▁은	-2159
▁분야	-2160
▁함▁을	-2161
▁마시▁고	-2162
▁사회▁에	-2163
▁강간	-2164
▁자랑	-2165
▁채용	-2166
▁상황▁에서	-2167
▁율	-2168
▁학기	-2169
▁입니다▁이	-2170
▁시절	-2171
▁아프	-2172
▁요건	-2173
사▁는	-2174
▁성▁이	-2175
▁분▁들▁은	-2176
▁반성	-2177
▁허위	-2178
▁16	-2179
▁되▁는▁것	-2180
▁하▁시▁고	-2181
▁양심	-2182
▁투표	-2183
▁가능▁한	-2184
▁이번▁에	-2185
▁주▁시▁고	-2186
▁가격	-2187
▁대신	-2188
▁비판	-2189
▁살아	-2190
▁할▁수▁있▁습니다	-2191
▁정당	-2192
▁줄어	-2193
▁평범	-2194
▁구속	-2195
▁군인	-2196
▁신경	-2197
▁보다▁는	-2198
▁교육▁이	-2199
▁사실▁을	-2200
▁텐	-2201
▁의문	-2202
▁국회의원	-2203
▁몰카	-2204
▁나라▁의	-2205
▁m	-2206
▁시▁고	-2207
▁KBS	-2208
▁국민▁은	-2209
▁방치	-2210
▁자라	-2211
▁연락	-2212
소▁를	-2213
▁좋▁겠	-2214
▁낭	-2215
▁태극	-2216
▁포털	-2217
지▁도	-2218
▁엄마▁입니다	-2219
▁강요	-2220
감▁을	-2221
▁관리자	-2222
▁에▁위배	-2223
▁레	-2224
▁있▁고	-2225
▁뿌	-2226
▁개혁	-2227
▁그걸	-2228
▁의▁일부	-2229
▁갈등	-2230
▁비난	-2231
▁었▁다	-2232
▁화▁가	-2233
▁수업▁을	-2234
▁a	-2235
▁갑니다	-2236
▁개인▁의	-2237
▁여러▁가지	-2238
▁진실	-2239
▁시위	-2240
자▁들▁이	-2241
▁미투▁운동	-2242
▁존경▁하▁는	-2243
▁담배	-2244
▁도입	-2245
▁변화	-2246
▁성장	-2247
나▁는	-2248
▁똑같이	-2249
▁촬영	-2250
▁효과	-2251
기▁로	-2252
시▁에	-2253
▁관련▁된	-2254
▁교사▁가	-2255
▁대표▁팀	-2256
▁흔	-2257
라리	-2258
▁공간	-2259
▁급여	-2260
▁납니다	-2261
▁듣▁고	-2262
▁이▁더	-2263
▁오래	-2264
▁을▁해	-2265
▁시급	-2266
도▁를	-2267
▁생리대	-2268
▁스러운	-2269
▁올바른	-2270
▁벌금	-2271
▁그것▁도	-2272
▁대부분▁의	-2273
▁B	-2274
▁인천	-2275
▁을▁막	-2276
▁경험	-2277
▁대우	-2278
▁변경	-2279
▁말▁로	-2280
▁것▁이▁고	-2281
▁누구▁나	-2282
▁책임▁을	-2283
▁왔▁습니다	-2284
▁나쁜	-2285
▁민국	-2286
자▁들	-2287
▁나오▁는	-2288
▁에서▁의	-2289
▁할▁것▁입니다	-2290
▁그룹	-2291
▁두▁고	-2292
▁일까요	-2293
▁다시▁는	-2294
▁앉	-2295
▁합리	-2296
▁14	-2297
▁23	-2298
▁단어	-2299
▁비롯	-2300
▁으시	-2301
▁게▁시	-2302
▁죄▁를	-2303
▁해야▁한다고▁생각▁합니다	-2304
▁동일	-2305
▁버리	-2306
▁하▁려고	-2307
▁해▁주▁십시요	-2308
다가	-2309
▁이혼	-2310
▁등▁으로	-2311
▁률	-2312
▁다름	-2313
▁차라리	-2314
▁부모▁가	-2315
반도	-2316
▁예방	-2317
▁음악	-2318
수록	-2319
▁검색	-2320
▁대다	-2321
▁주민	-2322
심▁을	-2323
옵니다	-2324
중▁에	-2325
▁시켜▁주▁세요	-2326
▁늘려	-2327
▁텐데	-2328
▁실제로	-2329
▁촉	-2330
▁가짜▁뉴스	-2331
▁고▁있▁다	-2332
▁땅	-2333
▁양육비	-2334
▁하▁더라도	-2335
▁군▁면제	-2336
▁대한민국▁에서	-2337
▁끌	-2338
▁인사	-2339
▁안▁되	-2340
▁2017	-2341
동안	-2342
자기	-2343
▁일으	-2344
▁이▁든	-2345
▁혈	-2346
▁소통	-2347
▁적어도	-2348
▁을▁받▁고	-2349
▁부끄	-2350
▁지속	-2351
▁갑자기	-2352
▁년▁에	-2353
▁당한	-2354
기▁고	-2355
▁만▁을	-2356
▁마음▁이	-2357
▁말▁입니다	-2358
▁을▁보▁면	-2359
▁성희	-2360
▁아이돌	-2361
▁법▁으로	-2362
▁윤	-2363
▁설명	-2364
▁수험	-2365
▁이▁니	-2366
▁한반도	-2367
▁청소년▁들▁이	-2368
▁줬	-2369
▁성희롱	-2370
▁을▁입	-2371
▁똑같▁은	-2372
야▁하▁는	-2373
▁내년	-2374
▁지금▁도	-2375
워서	-2376
▁동계	-2377
▁가▁고	-2378
▁페미니스트	-2379
▁합법	-2380
▁년▁전	-2381
▁짧	-2382
▁스타	-2383
▁에▁살	-2384
▁에▁따른	-2385
대▁한	-2386
인▁은	-2387
▁다고▁봅니다	-2388
▁13	-2389
▁드라	-2390
▁작년	-2391
▁제외	-2392
▁훼손	-2393
▁권▁을	-2394
▁법▁적	-2395
▁위하▁여	-2396
▁힘들▁어	-2397
▁이▁되▁는	-2398
▁대한민국▁은	-2399
생활	-2400
▁의원	-2401
자▁로	-2402
▁어머니	-2403
▁해▁주▁는	-2404
▁황	-2405
▁홍보	-2406
▁원합니다	-2407
▁k	-2408
어난	-2409
▁정해	-2410
▁블	-2411
▁택	-2412
▁변호	-2413
▁돌아가	-2414
▁이▁없▁습니다	-2415
▁제목	-2416
▁새로운	-2417
▁문제▁로	-2418
▁다▁보▁니	-2419
▁냐고	-2420
▁연구	-2421
▁철저히	-2422
▁수▁없▁습니다	-2423
▁더불	-2424
▁배려	-2425
▁중고	-2426
▁힘들▁게	-2427
▁전용	-2428
물▁을	-2429
▁가▁야	-2430
▁아▁시	-2431
▁상황▁이	-2432
▁아야▁합니다	-2433
하키	-2434
▁자료	-2435
▁취소	-2436
▁아이스하키	-2437
▁국방▁의▁의무	-2438
▁마치	-2439
▁믿▁고	-2440
▁장학	-2441
▁충격	-2442
▁금메달	-2443
▁생활▁을	-2444
▁행위▁를	-2445
▁상황▁입니다	-2446
▁어린이집▁에	-2447
▁선진	-2448
▁경기▁를	-2449
으며	-2450
▁무기	-2451
▁법▁은	-2452
▁얼마▁전	-2453
요일	-2454
▁도박	-2455
▁을▁줄	-2456
▁자체▁가	-2457
▁생각▁해▁보	-2458
▁사회▁의	-2459
▁을▁이용	-2460
▁그▁들▁이	-2461
▁어쩔	-2462
▁집중	-2463
▁구조	-2464
▁동성애	-2465
▁속▁에서	-2466
▁세금▁으로	-2467
야▁한다고▁생각▁합니다	-2468
▁원칙	-2469
▁장려	-2470
▁최고	-2471
▁평범▁한	-2472
왔▁습니다	-2473
마트	-2474
▁제재	-2475
▁기존	-2476
▁버스	-2477
▁쓰레	-2478
▁퇴근	-2479
▁저▁를	-2480
▁로▁인한	-2481
▁을▁겁니다	-2482
▁옷	-2483
▁모욕	-2484
부▁를	-2485
▁폭행▁사건	-2486
▁되▁어▁있▁습니다	-2487
▁사망	-2488
지▁고	-2489
▁젊▁은	-2490
▁지금▁의	-2491
▁수▁도▁있	-2492
▁ᅲ	-2493
▁구매	-2494
▁방해	-2495
▁가▁될	-2496
▁더불▁어	-2497
▁삭제	-2498
▁일정	-2499
▁나▁는	-2500
▁겠▁지요	-2501
▁내용▁을	-2502
▁이▁없▁어	-2503
▁현실▁입니다	-2504
▁괜	-2505
▁개최	-2506
▁끼리	-2507
▁무고죄	-2508
▁그럴	-2509
▁봐도	-2510
▁사유	-2511
▁드라마	-2512
▁일▁베	-2513
▁겠▁다고	-2514
▁돌봄▁교실	-2515
▁너무나▁도	-2516
▁할▁것	-2517
▁계시	-2518
▁17	-2519
▁상식	-2520
▁최대	-2521
▁출근	-2522
▁엄청난	-2523
▁미래▁를	-2524
▁지▁못하▁는	-2525
▁국민▁들▁에게	-2526
▁아예	-2527
▁허용	-2528
▁활용	-2529
▁게▁시물	-2530
▁시험▁을	-2531
▁분▁이	-2532
▁자격증	-2533
▁선수▁들▁을	-2534
▁그때	-2535
▁단속	-2536
▁몇몇	-2537
▁쓰▁는	-2538
▁그▁들▁은	-2539
▁해야▁한다	-2540
▁뻔	-2541
▁보▁기	-2542
▁스마트	-2543
▁중학생	-2544
▁때▁마다	-2545
▁법▁적▁으로	-2546
▁빈	-2547
▁줍	-2548
▁인기	-2549
▁아니▁라고	-2550
▁게▁해▁주▁세요	-2551
▁쓴	-2552
▁소비	-2553
▁재학	-2554
▁괴롭	-2555
▁저지른	-2556
▁그것▁이	-2557
▁수험▁생	-2558
▁에게▁도	-2559
▁되▁고▁있▁는	-2560
▁도시	-2561
▁박지	-2562
▁투명	-2563
르▁면	-2564
▁그러▁니	-2565
▁어야▁합니다	-2566
▁쇼	-2567
▁자연	-2568
▁훨	-2569
▁낭비	-2570
▁아마	-2571
▁역할	-2572
▁잖아	-2573
장▁은	-2574
디어	-2575
라인	-2576
▁려는	-2577
▁반영	-2578
▁어제	-2579
▁을▁이	-2580
▁하▁실	-2581
▁고용	-2582
심▁으로	-2583
▁사회▁에서	-2584
▁을▁수▁있▁는	-2585
▁유명	-2586
도▁가	-2587
▁학교▁의	-2588
▁거주	-2589
▁한국▁의	-2590
▁지▁말▁고	-2591
▁이야기▁를	-2592
▁떠나	-2593
▁법원	-2594
▁의사	-2595
▁통신	-2596
▁무죄	-2597
▁행태	-2598
▁인터뷰	-2599
▁을▁받▁는	-2600
▁사람▁들▁의	-2601
레이	-2602
▁연금	-2603
▁이것▁이	-2604
▁더라구요	-2605
▁때▁부터	-2606
▁하▁기▁도	-2607
▁셧	-2608
▁익	-2609
다운	-2610
▁불가	-2611
▁빠른	-2612
▁을▁가진	-2613
▁할▁수▁없▁습니다	-2614
▁민원	-2615
▁위치	-2616
▁만들▁고	-2617
▁방지	-2618
▁폐쇄	-2619
▁이▁가	-2620
▁한▁거	-2621
▁관리자▁에▁의해	-2622
▁시점	-2623
▁저질	-2624
▁형사	-2625
▁교사▁의	-2626
▁만드▁는	-2627
▁보입니다	-2628
▁읍	-2629
▁고발	-2630
▁까지▁는	-2631
▁에▁위배▁되▁어	-2632
▁하▁고자	-2633
▁들▁입니다	-2634
▁이▁글▁을	-2635
▁국민▁청원▁요건	-2636
▁왜곡	-2637
▁늘어나	-2638
▁는▁것▁을	-2639
▁않▁습니다	-2640
▁음▁에▁도	-2641
▁이▁었▁습니다	-2642
▁수정▁되▁었▁습니다	-2643
어진	-2644
▁머리	-2645
▁므로	-2646
▁원▁하▁는	-2647
▁의▁일부▁내용▁이	-2648
▁꼴	-2649
▁염	-2650
▁잊	-2651
▁교원	-2652
▁무섭	-2653
▁합격	-2654
▁본▁게▁시물	-2655
▁담임	-2656
▁따로	-2657
▁방향	-2658
▁종합	-2659
▁합의	-2660
▁관계자	-2661
▁합시다	-2662
▁교육▁은	-2663
▁또▁다른	-2664
▁하▁지▁않▁습니다	-2665
▁층	-2666
당히	-2667
성▁화	-2668
▁요구▁합니다	-2669
▁하▁지▁않▁은	-2670
▁컨	-2671
거리	-2672
▁참가	-2673
▁학생▁부	-2674
▁이▁필요▁합니다	-2675
▁민족	-2676
▁제작	-2677
▁을▁위해서	-2678
▁자신▁들▁의	-2679
▁견	-2680
▁순위	-2681
▁알아	-2682
▁해요	-2683
▁년▁을	-2684
▁시▁는	-2685
▁아▁는	-2686
▁미성년자	-2687
▁하▁였▁고	-2688
ns	-2689
▁셋	-2690
저히	-2691
▁년▁도	-2692
▁많▁고	-2693
▁애▁들	-2694
▁한▁부모	-2695
▁지▁못하▁고	-2696
▁하▁고▁싶▁은	-2697
▁의혹	-2698
▁간절히	-2699
▁로부터	-2700
▁기▁도▁합니다	-2701
▁폐지▁해▁주▁세요	-2702
▁필수	-2703
▁훨씬	-2704
▁학생▁의	-2705
▁브	-2706
▁쯤	-2707
▁헤	-2708
일보	-2709
▁눈치	-2710
▁다녀	-2711
▁하▁려는	-2712
▁박근	-2713
▁설립	-2714
▁떨어지	-2715
▁이유▁가	-2716
▁거리	-2717
▁신뢰	-2718
▁예비	-2719
▁진학	-2720
▁법▁의	-2721
▁사람▁들▁을	-2722
▁선수▁들▁은	-2723
▁하▁지▁말▁고	-2724
▁부당	-2725
▁겠▁다는	-2726
▁어느▁정도	-2727
▁입장▁에서	-2728
▁국민▁들▁을	-2729
▁감정	-2730
▁방문	-2731
▁의식	-2732
▁일단	-2733
▁중계	-2734
▁강력히	-2735
▁에▁걸	-2736
▁ᄏ	-2737
▁선동	-2738
▁어려움	-2739
▁언론사	-2740
▁부산▁여중	-2741
▁깊	-2742
▁동영	-2743
▁전쟁	-2744
▁촉구	-2745
▁출연	-2746
▁만▁한	-2747
▁문화재	-2748
▁분▁들▁도	-2749
▁적폐▁청산	-2750
▁굳	-2751
▁공동	-2752
▁두려	-2753
▁명백	-2754
▁소송	-2755
▁일방	-2756
▁경기도	-2757
▁에▁대해서▁는	-2758
▁무상	-2759
▁돈▁이	-2760
▁선수▁들▁에게	-2761
▁청원▁드립니다	-2762
▁조장	-2763
▁스마트폰	-2764
▁의견▁을	-2765
▁활동▁을	-2766
20	-2767
▁척	-2768
▁컬	-2769
▁콘	-2770
▁통과	-2771
▁공교육	-2772
▁는▁것▁입니다	-2773
▁가수	-2774
▁기술	-2775
▁끝나	-2776
▁취급	-2777
▁간▁의	-2778
▁박근혜	-2779
▁었▁지만	-2780
▁도▁없▁습니다	-2781
▁게▁될	-2782
▁모르▁겠	-2783
▁힘듭니다	-2784
▁놈	-2785
▁드러	-2786
▁연기	-2787
▁으라	-2788
▁하▁죠	-2789
▁달라	-2790
▁우려	-2791
▁는▁없	-2792
▁쓰▁고	-2793
▁시킨	-2794
▁자세	-2795
▁강제▁로	-2796
▁아동▁학대	-2797
▁동계▁올림픽	-2798
▁p	-2799
▁자주	-2800
▁절차	-2801
▁주일	-2802
▁형량	-2803
▁누군가	-2804
▁사회▁가	-2805
▁에▁비해	-2806
▁을▁보여	-2807
▁안▁되▁는	-2808
▁일▁하▁는	-2809
▁돌려	-2810
▁위주	-2811
▁페이	-2812
▁에▁한	-2813
▁줄어들	-2814
▁되▁어야▁합니다	-2815
▁e	-2816
▁25	-2817
▁선정	-2818
▁실망	-2819
▁위안	-2820
▁종일	-2821
▁말▁은	-2822
▁성▁차별	-2823
▁았▁는데	-2824
▁으로▁는	-2825
▁처벌▁이	-2826
▁읽▁어▁주	-2827
▁곧	-2828
▁묵	-2829
▁나아가	-2830
▁쓰레기	-2831
▁학교▁가	-2832
▁시킬	-2833
▁오후	-2834
▁유포	-2835
▁선진국	-2836
▁곳▁에서	-2837
▁정보▁를	-2838
▁지원▁을	-2839
▁대한▁민국	-2840
▁고▁있▁다는	-2841
▁온갖	-2842
만▁원	-2843
▁등▁이	-2844
▁일▁들▁이	-2845
▁거▁같▁습니다	-2846
▁입니다▁하지만	-2847
▁홈	-2848
▁21	-2849
▁미세	-2850
▁에겐	-2851
▁물▁어	-2852
▁여자▁가	-2853
나마	-2854
▁첫째	-2855
▁소중▁한	-2856
▁억울▁한	-2857
▁의무▁화	-2858
▁횡	-2859
어져	-2860
▁행동▁을	-2861
▁낸	-2862
▁뒷	-2863
▁사회▁를	-2864
졌▁습니다	-2865
▁그렇▁다고	-2866
▁사람▁들▁에게	-2867
▁광주	-2868
▁급식	-2869
하▁면	-2870
▁내▁고	-2871
▁이▁죠	-2872
▁라고▁생각	-2873
▁피해자▁의	-2874
▁해▁주▁시▁길▁바랍니다	-2875
▁났	-2876
▁유린	-2877
▁인격	-2878
대▁를	-2879
▁지원금	-2880
야▁한다	-2881
▁생각▁이▁듭니다	-2882
으로	-2883
▁성공	-2884
▁이거	-2885
오▁는	-2886
▁까지▁도	-2887
▁주▁시▁길	-2888
▁지▁않▁으면	-2889
▁할까요	-2890
▁야▁합니다	-2891
▁24	-2892
▁등교	-2893
▁사기	-2894
▁실수	-2895
장▁의	-2896
▁아버지	-2897
▁기▁위한	-2898
▁스럽▁게	-2899
▁피해자▁는	-2900
▁대한민국▁국민	-2901
▁쌓	-2902
▁지정	-2903
▁잖아요	-2904
▁하▁라는	-2905
▁교육▁과정	-2906
ctv	-2907
▁장난	-2908
▁이상▁의	-2909
▁자녀▁를	-2910
▁듯▁합니다	-2911
▁차원▁에서	-2912
▁세월	-2913
▁채널	-2914
▁학업	-2915
화▁를	-2916
▁살▁아	-2917
▁사건▁은	-2918
▁끔	-2919
▁고생	-2920
▁장소	-2921
▁을▁보내	-2922
▁처벌▁을▁받	-2923
▁소수	-2924
▁점수	-2925
▁에▁불	-2926
▁해▁주▁시▁면	-2927
▁려면	-2928
▁님▁이	-2929
▁해▁줄	-2930
▁추구	-2931
▁카드	-2932
▁아무것	-2933
▁본인▁이	-2934
▁알▁고▁있	-2935
▁여성▁들▁이	-2936
▁P	-2937
▁도서	-2938
▁생겨	-2939
▁코치	-2940
행▁을	-2941
▁이▁들	-2942
▁선생▁님▁이	-2943
아들	-2944
▁제출	-2945
▁증가	-2946
▁카페	-2947
▁인권▁침해	-2948
▁동생	-2949
▁바람	-2950
▁성과	-2951
▁중간	-2952
▁2019	-2953
▁지▁않▁아	-2954
시아	-2955
▁내부	-2956
▁어떨	-2957
▁왕따	-2958
▁집▁에	-2959
▁마음▁에	-2960
자▁들▁의	-2961
▁하▁지▁못	-2962
▁하▁기▁위해서	-2963
▁공감	-2964
▁느껴	-2965
▁당사	-2966
▁모자	-2967
▁위반	-2968
▁흐	-2969
▁목숨	-2970
▁실정	-2971
▁컬링	-2972
▁그나마	-2973
▁E	-2974
▁맨	-2975
▁대입	-2976
▁성별	-2977
▁치마	-2978
▁안타깝	-2979
▁하▁는▁것▁을	-2980
▁었▁으면▁합니다	-2981
▁덜	-2982
▁겨울	-2983
▁경력	-2984
▁교통	-2985
▁대중	-2986
▁든지	-2987
▁인재	-2988
▁의▁무	-2989
▁달▁라는	-2990
▁썩	-2991
▁눈물	-2992
▁비슷	-2993
▁통합	-2994
▁어▁지	-2995
▁해▁주▁셨▁으면▁합니다	-2996
▁무너	-2997
▁약속	-2998
도▁로	-2999
▁강력▁하▁게	-3000
▁던지	-3001
▁주말	-3002
▁앞▁에	-3003
▁뜨	-3004
▁송	-3005
▁개발	-3006
▁독립	-3007
지▁로	-3008
▁때▁는	-3009
▁을▁갖	-3010
▁ᄏᄏ	-3011
▁기분	-3012
▁제일	-3013
▁또▁한	-3014
▁도▁아닌	-3015
려고	-3016
▁어쩌	-3017
▁혹시	-3018
▁돈▁으로	-3019
▁선생▁님▁들	-3020
▁SN	-3021
▁국정	-3022
▁다며	-3023
▁부여	-3024
▁실질	-3025
이▁를	-3026
▁과▁의	-3027
▁지▁마	-3028
▁앞▁에서	-3029
▁석	-3030
▁캐	-3031
▁임용	-3032
▁판사	-3033
▁게시판	-3034
▁cctv	-3035
▁방송▁을	-3036
▁부모▁의	-3037
▁안▁전	-3038
▁에▁의한	-3039
▁조치▁를	-3040
▁그렇▁다면	-3041
▁주▁시▁길▁바랍니다	-3042
▁혁	-3043
▁흡	-3044
▁휴가	-3045
▁나▁서	-3046
▁롭▁게	-3047
▁을▁했	-3048
▁매년	-3049
▁으신	-3050
▁처우	-3051
▁가▁며	-3052
▁내▁는	-3053
▁미세먼	-3054
▁되▁는데	-3055
▁을▁보호	-3056
▁이상▁한	-3057
려서	-3058
▁국어	-3059
▁위안부	-3060
▁의▁한	-3061
▁핸	-3062
▁보통	-3063
▁사무	-3064
▁수단	-3065
▁신분	-3066
▁다▁들	-3067
▁일▁에	-3068
▁범죄▁가	-3069
▁I	-3070
▁옆	-3071
▁근본	-3072
▁다만	-3073
▁다운	-3074
▁실명	-3075
▁혐의	-3076
▁대상▁으로	-3077
▁더▁많▁은	-3078
▁피해자▁를	-3079
▁투자	-3080
서▁서	-3081
▁상황▁을	-3082
자▁들▁은	-3083
▁다른▁나라	-3084
▁다는▁이유▁로	-3085
▁미약	-3086
▁봐야	-3087
▁애국	-3088
▁그동안	-3089
▁본인▁의	-3090
▁여성▁을	-3091
▁을▁받▁아	-3092
▁굳이	-3093
▁심사	-3094
▁한번	-3095
지▁에	-3096
▁교육감	-3097
▁양성▁평등	-3098
▁해▁주▁시▁길	-3099
▁60	-3100
▁기능	-3101
▁중단	-3102
▁집니다	-3103
▁뉴스▁를	-3104
▁신고▁를	-3105
▁굉	-3106
▁뭘	-3107
▁촛	-3108
▁약자	-3109
▁인원	-3110
▁키워	-3111
▁로▁는	-3112
▁이▁넘	-3113
▁불▁가능	-3114
에도	-3115
▁기초	-3116
▁인구	-3117
▁박지우	-3118
▁여전히	-3119
▁여성▁은	-3120
▁아이▁를▁낳	-3121
▁지▁않▁습니까	-3122
▁o	-3123
▁품	-3124
▁전환	-3125
▁MBC	-3126
▁받▁았	-3127
▁언제▁까지	-3128
▁고객	-3129
▁수십	-3130
▁음란	-3131
▁혼란	-3132
▁도저히	-3133
▁을▁것	-3134
▁힘▁을	-3135
▁녹	-3136
▁딱	-3137
▁보수	-3138
▁심한	-3139
▁운전	-3140
▁게다가	-3141
▁정당▁한	-3142
▁기본▁적▁인	-3143
▁달리	-3144
▁버린	-3145
▁예▁를▁들▁어	-3146
ew	-3147
▁n	-3148
▁굉장	-3149
▁선고	-3150
▁수신	-3151
▁유해	-3152
▁특혜	-3153
▁경찰서	-3154
▁일자리	-3155
▁싶▁습니다	-3156
▁과학	-3157
▁대출	-3158
▁아님	-3159
▁저작	-3160
▁티비	-3161
▁을▁치	-3162
▁자▁가	-3163
▁교사▁는	-3164
▁고▁있▁으며	-3165
▁문제▁입니다	-3166
▁증명	-3167
▁청소	-3168
▁SNS	-3169
▁수사▁를	-3170
▁생각▁하▁고	-3171
▁셔서▁감사▁합니다	-3172
▁움	-3173
▁70	-3174
▁언급	-3175
▁을▁살	-3176
▁정신▁적	-3177
▁하▁더군요	-3178
▁짐	-3179
▁촛불	-3180
▁높▁아	-3181
▁장학금	-3182
▁폐지▁하▁고	-3183
▁ᅳ	-3184
▁끔찍	-3185
▁독일	-3186
▁번호	-3187
▁위협	-3188
▁키울	-3189
▁후보	-3190
▁곳▁이	-3191
▁제도▁가	-3192
▁말▁하▁는	-3193
▁하▁지▁마	-3194
▁문제▁가▁있	-3195
▁말▁이▁됩니까	-3196
▁시▁면	-3197
▁남자▁가	-3198
▁사람▁의	-3199
▁입▁니까	-3200
▁펼	-3201
▁괜찮	-3202
▁교장	-3203
▁기▁만	-3204
▁하나▁의	-3205
▁주▁시▁면	-3206
▁에▁있▁어서	-3207
▁거기	-3208
▁배정	-3209
▁이젠	-3210
▁출소	-3211
▁휴게	-3212
자▁에게	-3213
▁으로▁인한	-3214
▁아이▁들▁과	-3215
▁어리	-3216
▁저희▁가	-3217
▁정치▁적	-3218
▁되▁지▁않▁는	-3219
▁합니다▁하지만	-3220
▁땀	-3221
▁흉	-3222
상▁이	-3223
▁거▁같	-3224
▁적▁은	-3225
▁여기▁서	-3226
▁이해▁가	-3227
▁학생▁은	-3228
▁아이▁에게	-3229
▁을▁수▁없	-3230
▁기▁를▁바랍니다	-3231
텐츠	-3232
▁만나	-3233
세▁를	-3234
▁분명히	-3235
▁여자▁는	-3236
▁마음▁으로	-3237
▁수▁밖▁에	-3238
▁솜	-3239
▁느라	-3240
▁대구	-3241
▁죽음	-3242
▁대학생	-3243
▁을▁더	-3244
▁과▁함께	-3245
▁지▁도▁못	-3246
▁흥	-3247
딩크	-3248
▁잔인	-3249
▁들▁로	-3250
▁으면▁좋▁겠	-3251
▁꼬	-3252
▁국립	-3253
▁납득	-3254
▁수치	-3255
▁시도	-3256
▁정규	-3257
부▁가	-3258
▁단순히	-3259
▁많▁은데	-3260
▁다는▁것▁을	-3261
▁권한	-3262
▁만▁있	-3263
▁봤▁습니다	-3264
▁하▁지▁않▁았	-3265
▁문재▁인▁대통령▁님	-3266
▁지내	-3267
리▁한	-3268
▁게임▁을	-3269
▁교사▁를	-3270
▁진정▁한	-3271
▁그건	-3272
▁일삼	-3273
▁대▁기업	-3274
▁시대▁에	-3275
▁으로▁이	-3276
▁생각▁하▁는	-3277
▁지▁고▁있▁습니다	-3278
▁매체	-3279
▁원하	-3280
성▁을	-3281
▁시▁에	-3282
▁읍니다	-3283
▁부족▁한	-3284
▁사건▁의	-3285
▁지금▁이	-3286
▁하▁다가	-3287
▁무시▁하▁고	-3288
▁손해	-3289
▁여성▁전용	-3290
▁입니다▁저▁는	-3291
▁음▁에▁도▁불구▁하▁고	-3292
▁저녁	-3293
▁전달	-3294
▁추월	-3295
▁속▁에	-3296
▁할머니	-3297
▁의무▁를	-3298
▁지▁않▁을까	-3299
▁논리	-3300
▁시기	-3301
▁과▁는	-3302
▁히딩크	-3303
▁가▁너무	-3304
▁그러▁한	-3305
▁모르▁고	-3306
▁와▁같이	-3307
인▁들▁이	-3308
▁들▁에▁대한	-3309
▁피해▁를▁입	-3310
깁니다	-3311
▁생각▁해	-3312
▁가▁없▁는	-3313
▁를▁보▁고	-3314
▁해야▁한다고	-3315
▁강사	-3316
▁무료	-3317
▁사안	-3318
▁소방	-3319
▁여행	-3320
▁제기	-3321
점▁을	-3322
▁로▁이	-3323
▁십니다	-3324
▁은▁그	-3325
▁화▁를	-3326
▁학생▁을	-3327
▁었▁으면▁좋▁겠▁습니다	-3328
▁동네	-3329
▁마약	-3330
▁아내	-3331
▁연습	-3332
▁넘어가	-3333
▁정책▁이	-3334
▁이해▁가▁안	-3335
▁는▁것▁같▁습니다	-3336
▁겟	-3337
▁풍	-3338
▁기타	-3339
▁비교	-3340
▁등록금	-3341
▁내용▁은	-3342
▁하▁고▁그	-3343
▁많▁은▁사람▁들▁이	-3344
▁집안	-3345
▁출신	-3346
우▁고	-3347
▁버리▁고	-3348
▁정상▁적▁인	-3349
▁감시	-3350
▁공익	-3351
▁당했	-3352
▁제정	-3353
▁지상	-3354
▁진술	-3355
▁징계	-3356
▁교과서	-3357
▁이▁많이	-3358
▁중▁하나	-3359
▁국민▁에게	-3360
▁지▁않▁을	-3361
▁되▁어▁있▁는	-3362
▁로운	-3363
▁비싼	-3364
▁삼성	-3365
▁음주	-3366
▁임산	-3367
▁대학▁에	-3368
▁교육▁을▁받	-3369
▁객	-3370
▁불만	-3371
▁안정	-3372
▁참고	-3373
▁처분	-3374
▁곳▁에	-3375
▁이▁이	-3376
▁조▁차	-3377
▁어린아이	-3378
▁언론▁의	-3379
▁게▁하▁는	-3380
▁말▁이▁죠	-3381
▁우리▁나라▁에서	-3382
▁이▁라▁생각▁합니다	-3383
▁공식	-3384
▁모아	-3385
▁생겼	-3386
▁원래	-3387
▁확률	-3388
▁굉장히	-3389
▁을▁마련	-3390
▁관람	-3391
▁태어나	-3392
▁시▁까지	-3393
▁웹	-3394
▁ᅲᅲ	-3395
▁관광	-3396
▁민간	-3397
▁자국	-3398
▁주차	-3399
▁지식	-3400
▁짓밟	-3401
▁편파	-3402
▁전문가	-3403
▁치▁않	-3404
▁과정▁에서	-3405
▁우리▁나라▁가	-3406
▁옛	-3407
▁구분	-3408
▁심신	-3409
▁예정	-3410
▁전공	-3411
▁차례	-3412
▁형평	-3413
▁셧다운	-3414
▁께서▁는	-3415
▁을▁지켜	-3416
▁곤	-3417
▁놀이	-3418
▁명시	-3419
▁엄벌	-3420
▁통제	-3421
▁해라	-3422
구▁를	-3423
▁게▁된	-3424
▁살▁기	-3425
▁안▁에	-3426
▁자▁는	-3427
▁시간▁은	-3428
▁아닐까요	-3429
▁대한민국▁이	-3430
▁을▁수▁없▁는	-3431
re	-3432
▁O	-3433
▁핵	-3434
자녀	-3435
▁나올	-3436
▁세력	-3437
▁실업	-3438
▁그것▁을	-3439
▁하▁는▁것▁도	-3440
▁하▁지▁도▁않	-3441
▁대처	-3442
▁몰라	-3443
▁를▁안	-3444
▁선생▁님▁들▁이	-3445
▁뇌	-3446
장▁에서	-3447
▁그러므로	-3448
▁포털▁사이트	-3449
▁체험	-3450
도▁한	-3451
▁으니까	-3452
▁후▁에	-3453
▁세상▁에	-3454
▁안▁에서	-3455
▁정도▁의	-3456
▁사람▁입니다	-3457
▁이런▁일▁이	-3458
▁됬	-3459
▁개념	-3460
▁계신	-3461
▁수익	-3462
▁스러	-3463
▁자동	-3464
▁좋아	-3465
▁찬성	-3466
▁파악	-3467
고▁를	-3468
▁다자녀	-3469
▁미디어	-3470
▁온라인	-3471
▁잡▁아	-3472
▁하▁에	-3473
▁마음▁을	-3474
▁영향▁을	-3475
▁가해자▁가	-3476
▁이▁됩니다	-3477
▁해▁주▁고	-3478
▁덕	-3479
▁됨	-3480
마디	-3481
▁CC	-3482
▁공기	-3483
▁가▁면	-3484
▁메▁갈	-3485
▁수용	-3486
▁야간	-3487
▁인상	-3488
명▁을	-3489
▁걸까요	-3490
▁게▁되	-3491
▁은▁이	-3492
▁동시▁에	-3493
▁수▁가▁없	-3494
▁하▁지▁못한	-3495
▁문재인▁대통령	-3496
▁씁	-3497
▁건데	-3498
▁진로	-3499
▁퇴출	-3500
▁학급	-3501
▁회장	-3502
부▁는	-3503
▁참으로	-3504
▁일▁주일	-3505
▁혜택▁을	-3506
▁어린이▁집▁에서	-3507
▁고교	-3508
▁모집	-3509
▁접수	-3510
▁판정	-3511
십니까	-3512
자▁와	-3513
▁국▁대	-3514
▁수행평	-3515
▁습니다▁하지만	-3516
▁엄중	-3517
▁자는	-3518
▁한글	-3519
▁현행	-3520
▁해▁준	-3521
▁보여▁주	-3522
▁철저▁한	-3523
▁도▁있▁고	-3524
▁목적▁으로	-3525
▁하▁게▁되▁었▁습니다	-3526
30	-3527
▁노인	-3528
▁불러	-3529
▁수입	-3530
▁올린	-3531
▁의료	-3532
▁최선	-3533
▁토론	-3534
▁거▁죠	-3535
▁동영상	-3536
▁아닌가	-3537
▁제▁를	-3538
망이	-3539
▁80	-3540
▁싸움	-3541
▁장면	-3542
▁이▁많	-3543
▁같▁은데	-3544
▁남자▁는	-3545
▁뿐▁아니▁라	-3546
▁하▁는▁것▁입니다	-3547
▁자꾸	-3548
▁어▁이	-3549
▁위▁에	-3550
▁다▁라는	-3551
▁팀▁추월	-3552
▁분▁들▁의	-3553
▁이유▁만▁으로	-3554
▁핑	-3555
▁가진	-3556
▁거래	-3557
연히	-3558
▁22	-3559
▁다닐	-3560
▁몰래	-3561
▁세워	-3562
▁실행	-3563
▁여름	-3564
▁핸드	-3565
▁형편	-3566
리▁며	-3567
원▁은	-3568
절▁한	-3569
▁거▁라	-3570
▁거짓말	-3571
▁니까요	-3572
▁문화▁를	-3573
▁었▁다고	-3574
▁이▁가능	-3575
▁이유▁를	-3576
▁에▁맞▁는	-3577
▁주▁셨▁으면▁합니다	-3578
▁겨우	-3579
▁대응	-3580
▁사정	-3581
▁시달	-3582
▁조정	-3583
악▁한	-3584
▁소리▁를	-3585
▁저▁에게	-3586
▁현재▁의	-3587
▁재학▁중▁인	-3588
▁나갈	-3589
▁명목	-3590
▁선양	-3591
▁연령	-3592
▁이행	-3593
▁일어난	-3594
▁CCTV	-3595
▁또▁다시	-3596
▁영어▁를	-3597
▁을▁가지	-3598
▁보건	-3599
▁일제	-3600
▁조롱	-3601
전▁에	-3602
▁님▁들	-3603
▁부당▁한	-3604
▁이런▁식▁으로	-3605
▁탓	-3606
▁햇	-3607
▁다를	-3608
▁목표	-3609
▁기▁는	-3610
▁남성▁이	-3611
▁한국▁축구	-3612
▁청소년▁들▁의	-3613
▁뿌리	-3614
▁일상	-3615
▁지하	-3616
▁통일	-3617
▁한데	-3618
우▁는	-3619
▁가장▁큰	-3620
▁경찰▁이	-3621
▁상대▁로	-3622
▁하▁십니까	-3623
▁현장▁에서	-3624
▁J	-3625
▁00	-3626
▁나왔	-3627
▁도덕	-3628
▁명확	-3629
▁태권	-3630
▁두▁번	-3631
▁민주당	-3632
▁방송사	-3633
▁어떨까	-3634
▁을▁찾	-3635
▁모릅니다	-3636
▁으로▁만	-3637
▁것▁이▁며	-3638
▁하▁고▁있▁는데	-3639
다니	-3640
▁다르	-3641
▁이사	-3642
▁정서	-3643
방망이	-3644
▁낮▁은	-3645
▁늦▁게	-3646
▁기▁전▁에	-3647
▁국민▁여러분	-3648
▁이▁라는▁이유▁로	-3649
▁감사▁하▁겠▁습니다	-3650
▁엉	-3651
▁느낌	-3652
▁환불	-3653
▁남▁아	-3654
▁받아들	-3655
▁한마디	-3656
▁화▁가▁나	-3657
▁가▁아니▁라	-3658
▁엘	-3659
거운	-3660
▁의도	-3661
▁년▁생	-3662
▁식▁의	-3663
▁을▁해야	-3664
▁를▁보▁면	-3665
▁컴	-3666
▁대화	-3667
▁태도	-3668
▁통한	-3669
▁사생활	-3670
▁당하▁는	-3671
▁솜방망이	-3672
▁에▁해당	-3673
▁에▁가▁서	-3674
▁궁금▁합니다	-3675
▁지▁않▁을까요	-3676
▁하▁고▁있▁고	-3677
▁읽▁어▁주▁셔서▁감사▁합니다	-3678
▁탁	-3679
메라	-3680
▁건물	-3681
▁결론	-3682
▁나머	-3683
▁비중	-3684
▁전학	-3685
▁진출	-3686
▁티켓	-3687
▁폭언	-3688
▁그래야	-3689
▁그러면	-3690
▁교사▁들▁이	-3691
▁남북▁단일팀	-3692
▁스럽▁습니다	-3693
▁운영▁하▁는	-3694
▁처벌▁해▁주▁세요	-3695
▁D	-3696
▁보낼	-3697
▁에요	-3698
히▁고	-3699
▁는데요	-3700
▁러시아	-3701
▁면서▁도	-3702
▁빛	-3703
▁쌍	-3704
▁쏟	-3705
하면	-3706
▁발달	-3707
▁시켰	-3708
▁케이	-3709
▁를▁입	-3710
▁2016	-3711
▁로▁인하▁여	-3712
▁범죄▁를▁저지	-3713
18	-3714
현수	-3715
▁물질	-3716
▁시선	-3717
▁심리	-3718
▁축제	-3719
▁남학생	-3720
▁는▁이	-3721
▁의▁주	-3722
▁제도▁는	-3723
▁되▁었▁고	-3724
▁밑	-3725
▁휘	-3726
자체	-3727
▁들여	-3728
▁외면	-3729
▁중심	-3730
▁통보	-3731
대▁로	-3732
▁국가▁를	-3733
▁기준▁으로	-3734
▁들▁에게▁는	-3735
in	-3736
▁미안	-3737
▁생길	-3738
▁스케	-3739
▁일찍	-3740
▁중독	-3741
▁징병	-3742
▁형성	-3743
▁것▁처럼	-3744
▁정확▁한	-3745
▁이▁듭니다	-3746
▁찌	-3747
▁어이	-3748
▁오로	-3749
▁제품	-3750
▁경찰관	-3751
▁좋▁을	-3752
▁것▁인지	-3753
▁그럼에도	-3754
▁도▁많이	-3755
▁가▁아닙니다	-3756
▁필요▁합니다	-3757
▁입니다▁그런데	-3758
10	-3759
bs	-3760
▁획	-3761
▁공영	-3762
▁기부	-3763
▁매번	-3764
▁자극	-3765
▁휴대	-3766
▁뭐▁가	-3767
▁수▁없이	-3768
▁자기▁가	-3769
자▁들▁을	-3770
▁사이트▁를	-3771
▁부산▁여중생	-3772
▁조금▁이▁라도	-3773
▁글▁을▁올립니다	-3774
폭력	-3775
▁객관	-3776
▁면접	-3777
▁실현	-3778
▁평소	-3779
▁남▁은	-3780
▁인생▁을	-3781
▁하▁고▁있▁다	-3782
▁덮	-3783
▁가만	-3784
▁대안	-3785
▁아픈	-3786
▁엄격	-3787
▁커녕	-3788
▁피의	-3789
▁형태	-3790
▁을▁따	-3791
▁과▁같이	-3792
▁했▁는지	-3793
▁첨	-3794
▁고쳐	-3795
▁공소	-3796
▁당해	-3797
▁학과	-3798
▁확보	-3799
▁별▁로	-3800
▁에▁빠	-3801
▁노력▁을	-3802
▁가▁되▁어	-3803
▁남녀▁평등	-3804
▁볼▁수▁있	-3805
▁입니다▁제▁가	-3806
▁국방▁의▁의무▁를	-3807
▁낼	-3808
▁간단	-3809
▁부처	-3810
▁나와서	-3811
▁변호사	-3812
▁때▁까지	-3813
▁을▁보장	-3814
▁교육부▁장관	-3815
▁촉구▁합니다	-3816
으니	-3817
▁상품	-3818
▁에▁처	-3819
▁오로지	-3820
▁가▁고▁있▁습니다	-3821
▁Y	-3822
페이	-3823
▁교도	-3824
▁움직	-3825
▁종사	-3826
▁평균	-3827
▁결과▁를	-3828
▁힘들▁고	-3829
▁평가▁인증	-3830
▁간곡히▁부탁드립니다	-3831
▁색	-3832
▁가져	-3833
▁기획	-3834
문▁을	-3835
▁명▁을	-3836
▁한▁일	-3837
▁비롯▁한	-3838
▁세금▁을	-3839
▁어디▁서	-3840
▁b	-3841
▁나타	-3842
▁아미	-3843
▁흡연	-3844
▁그만큼	-3845
▁은▁없	-3846
▁지자체	-3847
▁아기▁를	-3848
▁에▁관심	-3849
▁못▁하▁게	-3850
▁될▁것▁입니다	-3851
▁학교▁에서▁는	-3852
▁칼	-3853
랜드	-3854
리아	-3855
▁34	-3856
▁감옥	-3857
▁만족	-3858
▁애초	-3859
▁줄여	-3860
▁벌어지	-3861
▁인데요	-3862
▁와▁함께	-3863
▁말씀▁드리	-3864
▁지▁않▁았▁습니다	-3865
▁더러	-3866
▁동아	-3867
▁매달	-3868
시▁를	-3869
▁겠▁다	-3870
▁씨▁는	-3871
▁임산부	-3872
▁지상파	-3873
▁이▁지나	-3874
▁이기	-3875
▁현대	-3876
▁더라고	-3877
▁을▁먹	-3878
▁이루▁어	-3879
▁사랑▁하▁는	-3880
▁에▁따르▁면	-3881
▁사회▁적▁으로	-3882
▁t	-3883
▁강남	-3884
▁공립	-3885
▁공유	-3886
▁구입	-3887
▁모른	-3888
▁벌써	-3889
▁새벽	-3890
수▁한	-3891
십니다	-3892
장▁에	-3893
전▁한	-3894
▁정말로	-3895
▁교육▁과	-3896
▁조선일보	-3897
▁최소한▁의	-3898
▁구단	-3899
▁글▁이	-3900
▁일으키	-3901
▁나중▁에	-3902
▁당하▁고	-3903
▁잘못▁을	-3904
▁할▁필요	-3905
▁간호	-3906
▁단축	-3907
▁모독	-3908
▁방관	-3909
▁을지	-3910
▁재수	-3911
▁했었	-3912
인▁들	-3913
▁방송국	-3914
▁사라지	-3915
▁핸드폰	-3916
▁유치원▁에	-3917
▁일▁이▁없	-3918
▁여성▁들▁은	-3919
▁옮	-3920
보드	-3921
▁국위	-3922
▁동등	-3923
▁빼앗	-3924
▁신상	-3925
▁어긋	-3926
▁억지	-3927
▁답니다	-3928
▁만▁의	-3929
▁부▁터	-3930
▁수▁가	-3931
▁를▁하▁는	-3932
▁심신▁미약	-3933
▁아니▁지만	-3934
▁의▁인권▁을	-3935
▁존경▁하▁는▁대통령▁님	-3936
▁U	-3937
▁걷	-3938
▁미리	-3939
비▁가	-3940
▁부끄럽	-3941
▁이▁라고▁생각	-3942
▁누리	-3943
▁당당	-3944
▁우울	-3945
▁재미	-3946
▁만▁에	-3947
▁가정▁의	-3948
▁바라▁는	-3949
▁에▁도움	-3950
야▁한다고	-3951
▁한다는▁것▁은	-3952
▁훌	-3953
분별	-3954
▁철회	-3955
▁허가	-3956
▁기준▁을	-3957
▁역사▁를	-3958
▁청원▁이	-3959
▁피해▁가	-3960
▁한▁가지	-3961
▁하▁게▁됩니다	-3962
▁하▁는▁바▁입니다	-3963
tio	-3964
▁근절	-3965
보▁는	-3966
▁의▁질	-3967
▁학▁종	-3968
▁권리▁가	-3969
▁미래▁의	-3970
▁불▁평등	-3971
▁하▁기▁때문▁에	-3972
▁가산	-3973
▁생산	-3974
▁여경	-3975
▁에▁기	-3976
▁죽▁어	-3977
▁만▁해도	-3978
▁자유▁롭▁게	-3979
▁N	-3980
▁교직	-3981
▁교체	-3982
▁깨끗	-3983
▁특례	-3984
▁갈수록	-3985
▁줍니다	-3986
▁버리▁는	-3987
▁원장▁님	-3988
▁을▁만들	-3989
▁정부▁와	-3990
▁에▁맞▁게	-3991
▁을▁받▁았	-3992
▁같▁은▁경우	-3993
▁옹	-3994
▁라며	-3995
▁수술	-3996
▁연합	-3997
▁조항	-3998
▁통학	-3999
▁보다▁도	-4000
▁올리▁는	-4001
▁게▁되▁는	-4002
▁교사▁들▁은	-4003
▁어렵▁습니다	-4004
고사	-4005
지요	-4006
▁물건	-4007
▁상위	-4008
▁왜냐	-4009
갑니다	-4010
리▁면	-4011
리▁에	-4012
체▁부	-4013
▁SBS	-4014
▁데▁도	-4015
▁해▁지	-4016
▁사고▁가	-4017
▁계속▁해서	-4018
▁국위▁선양	-4019
▁아무것▁도	-4020
▁여고	-4021
▁접근	-4022
▁오▁는	-4023
▁엄마▁가	-4024
▁을▁지키	-4025
▁가해자▁는	-4026
▁을▁받▁아야	-4027
▁표현▁의▁자유	-4028
▁개입	-4029
▁고자	-4030
▁배치	-4031
▁사상	-4032
▁애기	-4033
▁에▁입	-4034
▁대학▁을	-4035
▁문체▁부	-4036
▁어렵▁게	-4037
▁있▁어서	-4038
▁되▁고▁있	-4039
▁을▁합니다	-4040
▁교사▁들▁의	-4041
▁을▁가지▁고	-4042
▁것▁이▁아니▁라	-4043
▁법정	-4044
▁부서	-4045
▁실패	-4046
▁압박	-4047
▁제주	-4048
▁경제▁적	-4049
▁다르▁게	-4050
▁문제▁인	-4051
▁살▁아야	-4052
▁인권▁은	-4053
▁그리고▁그	-4054
▁입니다▁그	-4055
운데	-4056
▁비싸	-4057
▁연봉	-4058
▁되▁며	-4059
▁싫▁어	-4060
▁을▁맞	-4061
▁지하철	-4062
▁무기▁징역	-4063
▁아이▁들▁도	-4064
25	-4065
▁팩	-4066
▁보훈	-4067
▁놓▁은	-4068
▁상당히	-4069
▁읽▁어	-4070
▁형평▁성	-4071
▁될▁수▁있	-4072
다고▁합니다	-4073
▁없애▁주▁세요	-4074
▁감형	-4075
▁미혼	-4076
▁조성	-4077
부▁의	-4078
▁기▁전	-4079
▁악▁플	-4080
▁이▁된	-4081
▁군대▁를	-4082
▁도▁제대로	-4083
▁에▁들어가	-4084
▁되▁지▁않▁은	-4085
▁계산	-4086
▁고위	-4087
▁규모	-4088
▁발견	-4089
▁수급	-4090
▁차지	-4091
▁가▁부	-4092
▁기간제	-4093
▁무분별	-4094
▁홈페이	-4095
▁으로부터	-4096
▁편하▁게	-4097
▁애▁들▁이	-4098
▁이▁있▁고	-4099
▁진심▁으로	-4100
▁홀	-4101
▁만화	-4102
▁사장	-4103
▁이▁었	-4104
▁잘▁못	-4105
▁주▁면	-4106
▁강제▁해체	-4107
▁사람▁에게	-4108
▁청소년▁법	-4109
▁최저▁임금	-4110
다는▁것▁은	-4111
▁키우▁고▁있▁는	-4112
▁결코	-4113
▁보복	-4114
▁효율	-4115
비▁로	-4116
▁들▁에	-4117
▁말▁만	-4118
▁실시간	-4119
▁가▁없▁어	-4120
▁김보름▁박지우	-4121
▁될▁수▁있▁도록	-4122
▁느냐	-4123
▁대기	-4124
▁대전	-4125
▁리라	-4126
▁망신	-4127
▁우월	-4128
▁유도	-4129
▁씨▁가	-4130
▁짓▁을	-4131
▁영▁유아	-4132
▁라고▁합니다	-4133
▁하▁는▁행위	-4134
▁라는▁이유▁로	-4135
▁연차	-4136
▁이래	-4137
▁자면	-4138
▁호소	-4139
놓▁고	-4140
▁나▁은	-4141
▁국가▁는	-4142
▁생각▁은	-4143
▁통하▁여	-4144
▁이▁되▁면	-4145
▁이▁들▁이	-4146
▁중▁입니다	-4147
▁때문▁입니다	-4148
▁하▁겠▁다는	-4149
▁F	-4150
디오	-4151
웨덴	-4152
▁유럽	-4153
트▁를	-4154
▁등▁은	-4155
▁의▁일	-4156
▁관련▁하▁여	-4157
▁어린이집▁을	-4158
▁여성▁들▁의	-4159
▁이▁있▁는데	-4160
▁하▁는▁모습	-4161
▁해야▁하▁고	-4162
▁의무▁적▁으로	-4163
▁가▁필요▁합니다	-4164
▁수▁가▁없▁습니다	-4165
▁노예	-4166
▁지적	-4167
▁취지	-4168
어▁를	-4169
연▁한	-4170
위▁가	-4171
▁스웨덴	-4172
▁관계▁를	-4173
▁끝▁까지	-4174
▁방법▁으로	-4175
▁한국▁에서	-4176
▁사람▁들▁도	-4177
▁모르▁겠▁지만	-4178
▁캠	-4179
▁31	-4180
▁수도	-4181
▁시즌	-4182
▁영업	-4183
▁이걸	-4184
▁지진	-4185
▁추천	-4186
두▁고	-4187
▁도서관	-4188
▁나이▁가	-4189
▁현실▁은	-4190
▁활성▁화	-4191
▁에▁사▁는	-4192
▁료	-4193
차피	-4194
▁는다	-4195
▁중소	-4196
▁불▁합리	-4197
▁아니▁다	-4198
▁압▁니다	-4199
▁요즘▁은	-4200
▁해▁줘야	-4201
▁출산▁장려	-4202
▁어린이집▁은	-4203
▁루	-4204
▁예상	-4205
▁장기	-4206
▁되▁서	-4207
▁몇▁년	-4208
▁감독▁을	-4209
▁에▁시달	-4210
▁을▁사용	-4211
▁고▁싶▁어	-4212
▁살아가▁는	-4213
▁해▁놓▁고	-4214
▁마지막▁으로	-4215
▁현실▁적▁으로	-4216
50	-4217
이팅	-4218
차별	-4219
▁그분	-4220
▁시장	-4221
▁자원	-4222
▁출입	-4223
▁월▁에	-4224
▁절대로	-4225
▁규정▁을	-4226
▁들▁한테	-4227
▁안타까운	-4228
▁에▁참여	-4229
▁하▁려면	-4230
▁는▁것▁같	-4231
▁어야▁한다고▁생각▁합니다	-4232
어질	-4233
▁내일	-4234
▁버젓	-4235
▁이랑	-4236
▁익명	-4237
▁체력	-4238
▁하늘	-4239
▁로▁만	-4240
▁를▁주	-4241
▁빌보드	-4242
▁어차피	-4243
▁당연▁한	-4244
▁댓글▁을	-4245
▁명백▁한	-4246
▁부터▁는	-4247
▁비리▁를	-4248
▁을▁가져	-4249
▁천만▁원	-4250
▁하▁자는	-4251
▁아동▁수당	-4252
▁학생▁들▁도	-4253
▁하▁지▁마시▁고	-4254
▁라서	-4255
▁살펴	-4256
▁생긴	-4257
▁안심	-4258
▁여가	-4259
▁주택	-4260
▁회원	-4261
▁더▁큰	-4262
▁을▁뿐	-4263
▁있▁어	-4264
▁인권▁이	-4265
▁정책▁은	-4266
▁멋	-4267
▁사퇴	-4268
▁영역	-4269
▁점심	-4270
▁할지	-4271
▁그▁외	-4272
▁넘▁게	-4273
▁상대방	-4274
▁는▁건가요	-4275
▁을▁받▁은	-4276
▁이름▁으로	-4277
▁하▁셨▁습니다	-4278
상식	-4279
하루	-4280
▁부적	-4281
▁빙산	-4282
▁옹호	-4283
▁용서	-4284
▁유출	-4285
▁죄송	-4286
▁축소	-4287
▁파벌	-4288
리▁게	-4289
▁넘▁어	-4290
▁뉴스▁에	-4291
▁하루하루	-4292
▁못▁하▁는	-4293
▁하▁기▁에	-4294
▁꽃	-4295
구니	-4296
▁외부	-4297
▁유저	-4298
▁이곳	-4299
▁직무	-4300
납니다	-4301
히▁는	-4302
▁나머지	-4303
▁님▁의	-4304
▁없▁다	-4305
▁임▁을	-4306
▁비슷▁한	-4307
▁었▁는지	-4308
▁었▁다는	-4309
▁을▁주▁고	-4310
▁자격▁박탈	-4311
▁하▁지▁않▁으면	-4312
▁ᅮ	-4313
▁실태	-4314
▁인물	-4315
▁전반	-4316
▁중앙	-4317
위▁는	-4318
▁등▁에	-4319
▁맞▁는	-4320
▁남성▁을	-4321
▁보이▁는	-4322
▁었▁으면	-4323
▁하▁겠▁다고	-4324
▁고작	-4325
▁나누	-4326
▁도우	-4327
▁소식	-4328
▁심해	-4329
▁워킹	-4330
▁전면	-4331
▁학점	-4332
보▁고	-4333
▁사실상	-4334
▁알▁바	-4335
▁을▁기	-4336
▁부분▁은	-4337
▁수▁밖에	-4338
▁대학▁입시	-4339
▁도▁있▁지만	-4340
▁어쩔▁수▁없이	-4341
ht	-4342
▁동참	-4343
▁옛날	-4344
▁죽이	-4345
▁나▁면	-4346
▁올라가	-4347
▁감독▁이	-4348
▁보▁면서	-4349
▁직장▁을	-4350
▁목소리▁를	-4351
▁안▁하▁고	-4352
▁환경▁에서	-4353
▁자신▁들▁이	-4354
▁피해▁를▁보	-4355
▁보▁았▁습니다	-4356
▁이▁기▁때문▁에	-4357
▁공약	-4358
▁반면	-4359
▁신태	-4360
▁암표	-4361
▁어처	-4362
▁정지	-4363
법▁을	-4364
▁sns	-4365
▁기사▁가	-4366
▁는데▁왜	-4367
▁이▁되▁고	-4368
▁사실▁입니다	-4369
▁국민▁의▁한▁사람	-4370
▁X	-4371
▁90	-4372
▁감소	-4373
▁군요	-4374
▁별로	-4375
▁실습	-4376
▁약한	-4377
▁오전	-4378
▁유일	-4379
▁추첨	-4380
▁수▁는	-4381
▁내▁에서	-4382
▁언론▁이	-4383
▁전화▁를	-4384
▁떳	-4385
▁개편	-4386
▁유공	-4387
▁을▁잘	-4388
▁남성▁의	-4389
▁방송▁에서	-4390
▁선수▁에게	-4391
▁억울▁하▁게	-4392
▁친구▁들▁과	-4393
▁하▁기▁위한	-4394
▁적극▁적▁으로	-4395
▁이▁되▁었▁습니다	-4396
▁가입	-4397
▁나무	-4398
▁불쌍	-4399
▁완전	-4400
▁임대	-4401
▁가르치	-4402
▁적▁어	-4403
▁년▁이상	-4404
▁세월▁호	-4405
▁어처구니	-4406
▁워킹▁맘	-4407
▁을▁경우	-4408
▁있▁지만	-4409
▁그▁들▁을	-4410
▁자▁들▁이	-4411
▁했▁을▁때	-4412
▁오랜	-4413
▁곳▁은	-4414
▁기▁로	-4415
▁넘▁는	-4416
▁쉬▁는	-4417
▁다▁문화	-4418
▁사진▁을	-4419
▁지▁못할	-4420
▁수▁있▁고	-4421
▁하▁고▁있▁으며	-4422
리▁고▁있▁습니다	-4423
▁우리▁아이▁들▁이	-4424
▁강한	-4425
▁보고	-4426
▁정정	-4427
▁현상	-4428
▁그▁중	-4429
▁두▁발	-4430
▁씁니다	-4431
▁을▁겪	-4432
▁라고▁말	-4433
▁게▁되▁면	-4434
▁이▁들▁은	-4435
▁한▁것▁이	-4436
은이	-4437
▁강조	-4438
▁연장	-4439
▁무서운	-4440
▁벗어나	-4441
▁완전히	-4442
▁풀▁어	-4443
▁그▁동안	-4444
▁그것▁은	-4445
▁없▁어▁져	-4446
▁할▁것▁을	-4447
▁개인▁적▁인	-4448
▁을▁보▁면서	-4449
▁어린이집▁유치원	-4450
▁쉴	-4451
▁맡길	-4452
▁셋째	-4453
▁수고	-4454
▁작가	-4455
▁전기	-4456
▁허락	-4457
▁대다수	-4458
▁도▁받	-4459
▁될까요	-4460
▁신태용	-4461
▁역차별	-4462
인▁으로	-4463
▁나이▁에	-4464
▁더라고요	-4465
▁불▁이익	-4466
▁어떻▁게	-4467
▁왜냐하면	-4468
▁중고▁등	-4469
▁축구▁를	-4470
났▁습니다	-4471
▁게▁하▁고	-4472
▁이▁들▁의	-4473
▁고▁있▁지만	-4474
▁모든▁국민▁은	-4475
▁을▁수▁있▁도록	-4476
▁폰	-4477
뮤니	-4478
체육	-4479
▁소위	-4480
▁재능	-4481
▁전자	-4482
▁친일	-4483
▁먹▁는	-4484
▁체육계	-4485
▁커뮤니	-4486
▁태어난	-4487
▁해▁왔	-4488
▁경우▁도	-4489
▁을▁내려	-4490
▁최근▁에	-4491
▁시간▁동안	-4492
▁야▁하▁는	-4493
▁청소년▁이	-4494
▁맞벌이▁부부	-4495
▁넷	-4496
▁탐	-4497
석희	-4498
▁국적	-4499
▁부르	-4500
▁수상	-4501
▁작업	-4502
동▁계	-4503
▁경찰청	-4504
▁삶▁을	-4505
▁은▁왜	-4506
▁짧▁은	-4507
▁마음대로	-4508
▁성인▁이	-4509
▁수행평가	-4510
▁말▁입니까	-4511
▁을▁받▁았▁습니다	-4512
▁긍	-4513
▁구나	-4514
▁던데	-4515
▁윤리	-4516
▁이끌	-4517
▁잠재	-4518
▁재정	-4519
▁창의	-4520
▁청구	-4521
▁형식	-4522
▁교도소	-4523
▁와▁는	-4524
▁으려고	-4525
▁가슴▁이	-4526
▁만큼▁은	-4527
▁보도▁를	-4528
▁사실▁이	-4529
▁을▁많이	-4530
▁인권▁유린	-4531
▁들▁을▁위해	-4532
▁실정▁입니다	-4533
▁피해자▁들▁이	-4534
12	-4535
어날	-4536
▁안내	-4537
▁오직	-4538
▁절실	-4539
▁혈세	-4540
▁일▁로	-4541
▁점▁을	-4542
▁휴대폰	-4543
▁거기▁에	-4544
▁프로▁야구	-4545
▁남성▁들▁이	-4546
▁한▁사람▁의	-4547
퓨터	-4548
▁법인	-4549
▁병설	-4550
▁분열	-4551
▁와이	-4552
▁음식	-4553
▁제시	-4554
▁가만히	-4555
▁그▁의	-4556
▁들어오	-4557
▁남성▁은	-4558
▁상황▁에	-4559
▁누구▁를▁위한	-4560
▁살▁고▁있▁는	-4561
으면▁좋▁겠▁습니다	-4562
▁안녕▁하▁십니까▁저▁는	-4563
▁L	-4564
▁멤	-4565
져서	-4566
▁가까	-4567
▁고요	-4568
▁동료	-4569
▁아실	-4570
▁영구	-4571
▁작품	-4572
▁챙겨	-4573
▁개▁의	-4574
▁뒤▁에	-4575
▁있▁게	-4576
▁찾▁아	-4577
▁컴퓨터	-4578
▁상관없이	-4579
▁은▁물론	-4580
▁이름▁을	-4581
▁인간▁의	-4582
▁포함▁한	-4583
▁상태▁에서	-4584
▁안▁된다고	-4585
▁들▁에게▁도	-4586
▁이▁없▁어서	-4587
▁되▁어야▁한다고▁생각▁합니다	-4588
▁공격	-4589
▁입대	-4590
▁주위	-4591
▁출제	-4592
▁취득	-4593
▁이▁오	-4594
▁가능▁성	-4595
▁데리▁고	-4596
▁바라▁며	-4597
▁커뮤니티	-4598
▁행복▁한	-4599
▁생각▁하▁면	-4600
▁입니다▁그리고	-4601
▁을▁청원▁합니다	-4602
빨리	-4603
▁KB	-4604
▁문자	-4605
▁배울	-4606
▁사냥	-4607
▁편의	-4608
▁핑계	-4609
▁현역	-4610
▁년▁대	-4611
▁는▁그	-4612
▁달▁라	-4613
▁끔찍▁한	-4614
▁애초▁에	-4615
▁하▁였으나	-4616
▁부모▁들▁이	-4617
▁수▁도▁있▁습니다	-4618
한다	-4619
▁건의	-4620
▁수백	-4621
▁시정	-4622
▁심정	-4623
▁앞서	-4624
▁한심	-4625
▁는지요	-4626
▁에▁큰	-4627
▁으라고	-4628
▁했으나	-4629
▁그러▁면	-4630
▁도▁그렇	-4631
인▁들▁의	-4632
▁두▁번▁째	-4633
▁만들▁어서	-4634
▁명예▁훼손	-4635
▁무엇▁인지	-4636
▁평창동▁계	-4637
er	-4638
▁떼	-4639
▁감당	-4640
▁근처	-4641
▁동물	-4642
▁어릴	-4643
▁외치	-4644
▁가산점	-4645
▁어려워	-4646
▁위▁의	-4647
▁이▁주	-4648
▁입▁고	-4649
▁하▁러	-4650
▁영상▁을	-4651
▁자리▁를	-4652
▁좋▁습니다	-4653
▁하▁는▁등	-4654
▁공정▁하▁게	-4655
▁이해▁가▁되	-4656
▁지▁못합니다	-4657
▁하▁고▁싶▁습니다	-4658
▁놔	-4659
▁빚	-4660
▁두렵	-4661
▁명령	-4662
▁몰랐	-4663
▁미만	-4664
▁이명	-4665
▁회의	-4666
▁훌륭	-4667
▁대학원	-4668
▁볼▁때	-4669
▁이▁글	-4670
▁저질렀	-4671
▁합법화	-4672
▁가정폭력	-4673
▁군▁복무	-4674
▁방법▁을	-4675
▁이하▁의	-4676
▁저작▁권	-4677
▁도▁못하▁고	-4678
▁들▁을▁위한	-4679
▁기▁위해서▁는	-4680
▁다니▁고▁있▁는	-4681
자연	-4682
▁개개	-4683
▁남겨	-4684
▁바쁘	-4685
▁부활	-4686
▁상상	-4687
▁성실	-4688
▁심의	-4689
▁아름	-4690
▁임원	-4691
▁초중	-4692
▁축협	-4693
▁확정	-4694
▁교육비	-4695
▁내▁에	-4696
▁억▁원	-4697
▁기▁시작	-4698
▁운동▁을	-4699
▁자유▁를	-4700
▁확실▁한	-4701
▁를▁받▁고	-4702
▁한▁달▁에	-4703
▁이▁있▁다면	-4704
