[UNK]	0
[PAD]	0
니다	-0
▁이	-1
▁있	-2
습니다	-3
▁아	-4
▁그	-5
▁하	-6
▁사	-7
▁대	-8
으로	-9
합니다	-10
에서	-11
▁수	-12
하는	-13
입니다	-14
▁정	-15
▁보	-16
▁가	-17
▁지	-18
하고	-19
▁학	-20
▁국	-21
▁한	-22
▁생	-23
▁어	-24
▁없	-25
▁자	-26
▁것	-27
들이	-28
▁일	-29
▁여	-30
▁제	-31
▁다	-32
▁부	-33
▁저	-34
▁해	-35
▁인	-36
▁시	-37
다고	-38
▁교	-39
▁안	-40
▁않	-41
▁나	-42
▁기	-43
▁생각	-44
▁주	-45
▁아이	-46
▁1	-47
▁선	-48
지만	-49
▁모	-50
▁되	-51
▁위	-52
▁있는	-53
▁전	-54
▁공	-55
▁청	-56
▁우	-57
▁성	-58
▁있습니다	-59
▁많	-60
세요	-61
▁대한	-62
에게	-63
▁문	-64
▁경	-65
▁무	-66
▁남	-67
▁말	-68
이라	-69
▁바	-70
▁국민	-71
들은	-72
▁2	-73
다는	-74
니까	-75
▁조	-76
▁고	-77
▁사람	-78
▁받	-79
▁유	-80
▁방	-81
▁내	-82
▁우리	-83
▁만	-84
들의	-85
▁더	-86
▁합니다	-87
▁상	-88
▁의	-89
▁하는	-90
▁현	-91
▁중	-92
▁못	-93
▁비	-94
▁학생	-95
▁불	-96
하게	-97
해서	-98
들을	-99
▁마	-100
▁피	-101
▁교육	-102
하여	-103
▁같	-104
까지	-105
▁관	-106
리고	-107
▁소	-108
▁학교	-109
▁할	-110
▁아니	-111
▁처	-112
▁개	-113
들어	-114
▁법	-115
▁등	-116
▁또	-117
▁여성	-118
는데	-119
주세요	-120
으면	-121
▁올	-122
▁도	-123
▁미	-124
▁알	-125
라고	-126
적으로	-127
▁강	-128
▁당	-129
적인	-130
▁이런	-131
▁오	-132
라는	-133
학교	-134
▁좋	-135
민국	-136
▁신	-137
▁실	-138
▁문제	-139
▁생각합니다	-140
▁입	-141
▁잘	-142
▁감	-143
▁대한민국	-144
▁세	-145
▁때	-146
▁피해	-147
▁반	-148
▁너	-149
▁동	-150
▁살	-151
하지	-152
▁진	-153
▁선수	-154
▁3	-155
다면	-156
▁요	-157
▁국가	-158
▁청원	-159
▁저는	-160
범죄	-161
▁너무	-162
▁행	-163
▁하고	-164
면서	-165
▁영	-166
▁연	-167
▁적	-168
▁분	-169
▁거	-170
▁평	-171
도록	-172
었습니다	-173
▁왜	-174
▁노	-175
들에게	-176
▁지금	-177
▁발	-178
▁심	-179
▁원	-180
▁단	-181
▁그런	-182
소년	-183
▁스	-184
▁그리고	-185
해야	-186
▁어린	-187
▁많은	-188
▁언	-189
▁서	-190
▁장	-191
▁차	-192
통령	-193
▁사회	-194
대로	-195
▁결	-196
▁예	-197
나라	-198
▁최	-199
▁처벌	-200
▁힘	-201
▁20	-202
▁과	-203
▁통	-204
부터	-205
립니다	-206
▁것이	-207
▁재	-208
▁구	-209
▁계	-210
▁나라	-211
▁필	-212
이나	-213
렇게	-214
▁직	-215
▁출	-216
▁했	-217
됩니다	-218
에도	-219
▁하지만	-220
▁맞	-221
▁대통령	-222
▁한국	-223
▁폐	-224
▁특	-225
▁정부	-226
▁근	-227
교육	-228
기를	-229
▁아닌	-230
▁따	-231
▁이유	-232
되는	-233
▁군	-234
▁정말	-235
▁초	-236
▁현재	-237
▁청소년	-238
▁누	-239
▁없는	-240
▁엄	-241
에는	-242
▁다른	-243
▁어린이	-244
▁배	-245
어야	-246
사를	-247
▁게	-248
겠습니다	-249
▁필요	-250
▁물	-251
▁집	-252
이고	-253
▁위해	-254
▁매	-255
시간	-256
문에	-257
▁그러	-258
▁운	-259
▁범죄	-260
▁부모	-261
▁피해자	-262
하면	-263
주시	-264
▁사건	-265
▁외	-266
▁두	-267
치원	-268
▁인권	-269
▁모든	-270
있는	-271
▁돈	-272
랍니다	-273
까요	-274
드립니다	-275
▁폭	-276
학생	-277
들도	-278
▁우리나라	-279
▁같은	-280
▁본	-281
십시	-282
▁4	-283
지고	-284
▁남성	-285
네요	-286
▁또한	-287
등학교	-288
▁없습니다	-289
하기	-290
▁여자	-291
▁싶	-292
이라는	-293
▁어린이집	-294
▁명	-295
▁교사	-296
▁저희	-297
▁참	-298
▁판	-299
가요	-300
▁5	-301
▁많이	-302
▁및	-303
▁자신	-304
이라고	-305
▁건	-306
라도	-307
▁경우	-308
▁확	-309
▁들어	-310
림픽	-311
▁양	-312
▁폐지	-313
어서	-314
▁글	-315
▁지원	-316
▁추	-317
▁10	-318
▁시간	-319
▁된	-320
▁바랍니다	-321
에서는	-322
▁부탁	-323
▁간	-324
▁제가	-325
▁언론	-326
▁만들어	-327
보다	-328
▁해야	-329
▁돌	-330
▁얼	-331
▁남자	-332
것이	-333
지는	-334
▁취	-335
▁권	-336
▁하지	-337
생님	-338
▁것은	-339
축구	-340
▁아니라	-341
▁것입니다	-342
▁이번	-343
나요	-344
▁다시	-345
거나	-346
▁아무	-347
리는	-348
▁될	-349
리를	-350
▁애	-351
습니까	-352
▁포	-353
▁후	-354
▁상황	-355
인데	-356
되어	-357
▁들	-358
▁사실	-359
▁이렇게	-360
▁아닙	-361
뉴스	-362
▁금	-363
▁방송	-364
▁이상	-365
▁민	-366
▁가해	-367
▁열	-368
▁김	-369
▁합	-370
▁제발	-371
하며	-372
▁대통령님	-373
▁입니다	-374
▁치	-375
▁검	-376
▁않는	-377
▁회	-378
▁모두	-379
▁앞	-380
기에	-381
▁몇	-382
▁경찰	-383
▁책	-384
▁작	-385
▁종	-386
▁친	-387
이트	-388
▁유치원	-389
▁병	-390
▁임	-391
▁역	-392
▁잘못	-393
아야	-394
▁화	-395
▁그래	-396
▁쓰	-397
▁안녕	-398
▁보호	-399
▁모르	-400
▁막	-401
아이	-402
▁큰	-403
▁대학	-404
▁201	-405
▁줄	-406
지않	-407
▁있을	-408
▁이러	-409
▁마음	-410
▁여러	-411
▁안녕하	-412
▁위한	-413
▁선생님	-414
▁정책	-415
▁존	-416
▁벌	-417
▁점	-418
가는	-419
처럼	-420
봅니다	-421
되고	-422
▁보고	-423
▁내용	-424
십시오	-425
만원	-426
선수	-427
▁목	-428
으며	-429
▁그런데	-430
▁하나	-431
▁공부	-432
사람	-433
▁손	-434
▁요즘	-435
▁가해자	-436
▁관련	-437
없이	-438
▁때문에	-439
부모	-440
▁넘	-441
해주	-442
▁형	-443
▁체	-444
▁되는	-445
있습니다	-446
▁어떻	-447
해주세요	-448
▁있도록	-449
▁개인	-450
시는	-451
들과	-452
▁박	-453
지도	-454
▁이제	-455
▁것을	-456
▁않고	-457
▁각	-458
▁허	-459
▁사용	-460
00	-461
▁부탁드립니다	-462
▁절	-463
▁약	-464
▁편	-465
할수	-466
▁변	-467
▁아닙니다	-468
▁악	-469
▁의무	-470
▁자유	-471
▁얼마	-472
어나	-473
▁6	-474
지요	-475
▁키	-476
▁알고	-477
▁현실	-478
▁어떻게	-479
▁태	-480
것은	-481
▁죽	-482
겁니다	-483
▁축구	-484
▁대해	-485
했습니다	-486
▁않습니다	-487
폭력	-488
▁걸	-489
▁가정	-490
▁올림픽	-491
▁제대로	-492
▁감사	-493
▁설	-494
▁책임	-495
▁아이를	-496
▁달	-497
기가	-498
▁파	-499
▁한다고	-500
같은	-501
았습니다	-502
▁답	-503
▁좋은	-504
▁복	-505
▁이러한	-506
기도	-507
것도	-508
▁운영	-509
▁뉴스	-510
프로	-511
▁꼭	-512
▁게임	-513
교사	-514
▁같습니다	-515
▁월	-516
▁이해	-517
▁늘	-518
▁몰	-519
였습니다	-520
시고	-521
학년	-522
포츠	-523
▁물론	-524
▁안녕하세요	-525
▁증	-526
▁함	-527
없는	-528
▁느	-529
▁있고	-530
▁죄	-531
인이	-532
자가	-533
▁따라	-534
▁눈	-535
▁이용	-536
▁버	-537
다가	-538
▁인터	-539
▁규	-540
▁그렇	-541
▁좋겠습니다	-542
재인	-543
▁정치	-544
▁엄마	-545
▁계속	-546
지를	-547
▁준	-548
▁문화	-549
▁아이들이	-550
부분	-551
▁담	-552
▁활	-553
▁해결	-554
▁어떤	-555
리가	-556
▁기사	-557
▁조사	-558
▁제도	-559
▁문제가	-560
▁야	-561
인지	-562
▁좀	-563
▁문재인	-564
▁가장	-565
정을	-566
것을	-567
▁아직	-568
▁드	-569
▁페	-570
려고	-571
▁말이	-572
▁환	-573
▁충	-574
입니까	-575
▁억	-576
한다	-577
하다고	-578
▁중요	-579
▁사람이	-580
▁표	-581
▁되어	-582
한다고	-583
▁나오	-584
이상	-585
▁있다고	-586
▁시험	-587
▁위해서	-588
아서	-589
▁볼	-590
장을	-591
▁높	-592
▁뿐	-593
원을	-594
▁보육	-595
밖에	-596
주의	-597
시키	-598
▁누구	-599
▁바로	-600
▁채	-601
▁투	-602
▁됩니다	-603
▁그래서	-604
▁곳	-605
▁폭행	-606
에서도	-607
▁휴	-608
▁일반	-609
▁갑	-610
아가	-611
▁일이	-612
▁수능	-613
▁국민의	-614
기는	-615
▁북	-616
대표	-617
▁노력	-618
▁않을	-619
▁미래	-620
▁청원합니다	-621
▁만들	-622
▁보내	-623
▁있는데	-624
▁반대	-625
동안	-626
▁7	-627
▁끝	-628
▁찾	-629
▁스포츠	-630
▁감독	-631
▁봅니다	-632
▁갈	-633
▁해주	-634
이라도	-635
▁타	-636
▁이유로	-637
가지	-638
▁받고	-639
▁독	-640
▁없이	-641
▁음	-642
▁업	-643
사건	-644
▁학부모	-645
▁그냥	-646
동을	-647
▁군대	-648
▁정도	-649
상을	-650
▁먹	-651
하는데	-652
▁욕	-653
▁강력	-654
▁하루	-655
▁정신	-656
▁글을	-657
▁육	-658
▁자기	-659
▁불법	-660
▁않은	-661
▁해주세요	-662
▁하면	-663
▁주세요	-664
▁일부	-665
▁이미	-666
▁사람들이	-667
▁온	-668
▁인해	-669
▁수업	-670
▁없어	-671
▁가능	-672
이다	-673
제를	-674
▁있었	-675
▁난	-676
정도	-677
▁통해	-678
해도	-679
폭행	-680
▁영어	-681
▁많습니다	-682
▁아동	-683
협회	-684
평등	-685
▁다니	-686
▁속	-687
▁인터넷	-688
▁그렇게	-689
자는	-690
▁철	-691
▁한번	-692
▁해서	-693
시켜	-694
▁접	-695
원이	-696
▁8	-697
▁프로	-698
▁뭐	-699
▁해당	-700
혜택	-701
▁당연	-702
▁날	-703
▁대부분	-704
▁생활	-705
▁희	-706
▁발생	-707
구요	-708
▁광	-709
▁가족	-710
▁보면	-711
▁세금	-712
성을	-713
화를	-714
댓글	-715
▁일본	-716
▁새	-717
▁학생들이	-718
가족	-719
▁그러나	-720
▁어려	-721
▁초등학교	-722
하면서	-723
는지	-724
제도	-725
정이	-726
수가	-727
▁잡	-728
▁이루	-729
▁자신의	-730
▁논	-731
▁항	-732
▁서울	-733
▁어느	-734
▁키우	-735
▁근무	-736
▁시작	-737
▁공정	-738
▁주시	-739
▁대한민국의	-740
▁대표	-741
▁되었	-742
어도	-743
▁같이	-744
▁메	-745
▁일을	-746
▁고등학교	-747
▁성범죄	-748
들에	-749
▁세계	-750
▁9	-751
▁이게	-752
▁북한	-753
▁있다	-754
▁강제	-755
셨으면	-756
▁아이들을	-757
놓고	-758
▁안전	-759
사가	-760
▁친구	-761
▁조금	-762
생활	-763
듭니다	-764
한다는	-765
▁하여	-766
하다	-767
▁무슨	-768
▁혼	-769
▁관리	-770
▁꿈	-771
▁받는	-772
께서	-773
력을	-774
▁이야	-775
때문에	-776
▁하는데	-777
▁무엇	-778
▁방법	-779
군요	-780
겠지만	-781
▁징	-782
으나	-783
▁얼마나	-784
▁질	-785
▁결과	-786
▁요구	-787
무원	-788
자를	-789
▁최근	-790
▁함께	-791
해주시	-792
▁외국	-793
어요	-794
▁장애	-795
▁신고	-796
▁순	-797
▁있게	-798
▁국가대표	-799
▁부분	-800
스트	-801
와대	-802
▁댓글	-803
▁힘들	-804
▁도와	-805
▁지역	-806
▁있다는	-807
대한	-808
▁사이트	-809
▁먼	-810
▁대해서	-811
▁차별	-812
이는	-813
▁페미	-814
▁행위	-815
▁되고	-816
▁되었습니다	-817
▁보여	-818
이며	-819
▁개선	-820
▁아이들	-821
▁기회	-822
▁12	-823
▁자녀	-824
더라도	-825
▁용	-826
▁오늘	-827
▁가지고	-828
이가	-829
▁청와대	-830
▁혹	-831
겠습니까	-832
▁적폐	-833
▁출산	-834
▁밝	-835
력이	-836
▁학원	-837
▁급	-838
▁또는	-839
▁믿	-840
▁인간	-841
히려	-842
▁빙	-843
으니	-844
방송	-845
장이	-846
▁억울	-847
▁호	-848
▁지켜	-849
이지	-850
▁본인	-851
▁관심	-852
▁받을	-853
당한	-854
▁너무나	-855
▁크	-856
마다	-857
▁처벌을	-858
▁못하고	-859
▁낳	-860
▁받아	-861
수있	-862
성이	-863
자의	-864
심히	-865
▁봐	-866
▁고통	-867
으로서	-868
▁빠	-869
▁진행	-870
▁면	-871
▁퇴	-872
▁오히려	-873
▁한다	-874
십니까	-875
▁없고	-876
▁떨	-877
것입니다	-878
▁뒤	-879
▁식	-880
▁혜택	-881
▁생각이	-882
십시요	-883
개월	-884
한테	-885
▁모습	-886
▁인정	-887
▁아이가	-888
▁도움	-889
▁산	-890
▁방탄	-891
▁병역	-892
▁기본	-893
▁육아	-894
▁특히	-895
▁기준	-896
▁사립	-897
주는	-898
▁경기	-899
▁의견	-900
▁때문	-901
▁자격	-902
전에	-903
▁더욱	-904
유치원	-905
▁네	-906
되었	-907
▁심각	-908
▁요청	-909
▁않았	-910
▁듣	-911
▁했습니다	-912
▁되지	-913
▁열심히	-914
▁교복	-915
등학생	-916
▁똑	-917
▁이루어	-918
▁어디	-919
▁준비	-920
▁평창	-921
▁길	-922
보고	-923
하였	-924
▁평등	-925
▁커	-926
침해	-927
▁선택	-928
구하고	-929
▁피해를	-930
상이	-931
식을	-932
연맹	-933
되지	-934
시다	-935
▁무시	-936
▁수시	-937
▁시행	-938
의를	-939
▁앞으로	-940
▁없애	-941
드시	-942
▁평가	-943
▁카	-944
금을	-945
▁말도	-946
▁이건	-947
▁헌	-948
▁살인	-949
▁K	-950
▁번	-951
▁교육부	-952
아요	-953
벌이	-954
▁행동	-955
▁떠	-956
▁지난	-957
▁이에	-958
▁학교에서	-959
▁둘	-960
▁수사	-961
▁응	-962
▁남녀	-963
▁진짜	-964
▁사교육	-965
▁해도	-966
▁뽑	-967
▁입장	-968
▁존재	-969
▁싶습니다	-970
올림픽	-971
▁놀	-972
치는	-973
더군요	-974
▁교육을	-975
▁망	-976
▁잠	-977
▁올라	-978
▁갖	-979
기관	-980
일이	-981
하지만	-982
▁먼저	-983
가족부	-984
▁사고	-985
▁국민들이	-986
▁살아	-987
▁성폭행	-988
▁성적	-989
▁있지만	-990
▁보도	-991
▁회사	-992
▁반드시	-993
대를	-994
▁말씀	-995
▁운동	-996
▁체육	-997
져야	-998
▁법을	-999
▁직접	-1000
주고	-1001
▁못하는	-1002
▁감사합니다	-1003
만큼	-1004
▁30	-1005
▁데	-1006
▁협	-1007
스럽	-1008
▁관계	-1009
▁안되는	-1010
▁불구하고	-1011
▁일어나	-1012
▁팀	-1013
게임	-1014
▁이를	-1015
▁확인	-1016
▁돈을	-1017
▁연예	-1018
지가	-1019
▁과연	-1020
▁저지	-1021
문제	-1022
▁결국	-1023
▁그럼	-1024
▁국민이	-1025
는게	-1026
법을	-1027
▁절대	-1028
▁중학교	-1029
▁환경	-1030
▁아니고	-1031
▁직장	-1032
수를	-1033
치를	-1034
TV	-1035
많은	-1036
▁매우	-1037
▁안된	-1038
로서	-1039
추행	-1040
▁행복	-1041
▁부모님	-1042
▁창	-1043
정부	-1044
▁할수	-1045
▁워	-1046
▁페미니	-1047
▁인권을	-1048
▁읽	-1049
▁전혀	-1050
▁아시	-1051
▁주장	-1052
명을	-1053
▁양육	-1054
▁어렵	-1055
▁청원을	-1056
▁쉽	-1057
▁공무원	-1058
와서	-1059
▁더이상	-1060
일팀	-1061
▁것도	-1062
▁어른	-1063
▁잘못된	-1064
회의	-1065
▁소년	-1066
▁지나	-1067
▁걱	-1068
국민	-1069
그램	-1070
▁귀	-1071
▁밖에	-1072
▁못한	-1073
▁배우	-1074
되었습니다	-1075
되어야	-1076
▁맡	-1077
▁것으로	-1078
위를	-1079
지어	-1080
▁빙상	-1081
▁최소	-1082
인가요	-1083
으로써	-1084
권을	-1085
▁게시	-1086
위원	-1087
▁무고	-1088
▁100	-1089
받고	-1090
▁누가	-1091
▁이름	-1092
▁말을	-1093
▁딸	-1094
▁나이	-1095
보니	-1096
▁기자	-1097
▁낮	-1098
▁민주	-1099
사는	-1100
▁다음	-1101
▁폭력	-1102
중에	-1103
▁이는	-1104
▁2018	-1105
▁하게	-1106
머니	-1107
이란	-1108
▁분명	-1109
▁필요한	-1110
같이	-1111
가고	-1112
업을	-1113
조건	-1114
드컵	-1115
▁학생들의	-1116
셔서	-1117
▁살고	-1118
▁시민	-1119
▁입학	-1120
조차	-1121
▁강화	-1122
차별	-1123
비를	-1124
▁성폭력	-1125
▁답변	-1126
▁몸	-1127
체가	-1128
▁언제	-1129
▁공개	-1130
▁원장	-1131
▁해외	-1132
▁떨어	-1133
▁얘	-1134
▁짓	-1135
▁부족	-1136
▁경제	-1137
▁판단	-1138
▁극	-1139
▁부산	-1140
▁이후	-1141
대에	-1142
▁즉	-1143
▁별	-1144
▁주는	-1145
▁안됩니다	-1146
시에	-1147
▁여성가족부	-1148
소년단	-1149
명이	-1150
치고	-1151
드는	-1152
▁수도	-1153
▁심지어	-1154
▁사랑	-1155
▁신청	-1156
▁마련	-1157
▁승	-1158
▁여기	-1159
▁부디	-1160
▁기간	-1161
▁없다고	-1162
려는	-1163
왔습니다	-1164
인을	-1165
르고	-1166
식으로	-1167
▁삼	-1168
▁쉬	-1169
하시	-1170
▁납	-1171
▁성추행	-1172
▁부담	-1173
▁있어	-1174
가를	-1175
▁라는	-1176
라면	-1177
리에	-1178
▁토	-1179
원의	-1180
▁있어서	-1181
스로	-1182
▁싫	-1183
▁보는	-1184
▁보장	-1185
▁철저	-1186
▁힘든	-1187
▁생각을	-1188
▁학생들은	-1189
안을	-1190
정한	-1191
BS	-1192
인의	-1193
▁겁니다	-1194
▁은	-1195
료를	-1196
스템	-1197
겁니까	-1198
▁처음	-1199
▁첫	-1200
아니	-1201
▁방탄소년단	-1202
이버	-1203
▁지급	-1204
▁자살	-1205
▁의해	-1206
▁머	-1207
다니	-1208
▁11	-1209
▁가르	-1210
▁에	-1211
▁훈	-1212
줘야	-1213
▁실제	-1214
▁좋아	-1215
▁포함	-1216
▁총	-1217
▁패	-1218
▁중요한	-1219
계를	-1220
▁싸	-1221
▁업무	-1222
기간	-1223
▁전문	-1224
▁당장	-1225
▁성인	-1226
▁수준	-1227
▁아니면	-1228
▁세상	-1229
20	-1230
문화	-1231
므로	-1232
▁하며	-1233
대가	-1234
식이	-1235
러운	-1236
▁거의	-1237
▁알려	-1238
▁압	-1239
▁정시	-1240
하시는	-1241
▁넘어	-1242
▁축	-1243
지지	-1244
▁범죄자	-1245
▁받지	-1246
▁시청	-1247
▁미투	-1248
▁증거	-1249
▁생각해	-1250
보면	-1251
▁만약	-1252
▁완	-1253
적이	-1254
▁한다는	-1255
▁S	-1256
하나	-1257
▁기사를	-1258
정책	-1259
만이	-1260
▁건강	-1261
▁서로	-1262
▁아이들의	-1263
되면	-1264
▁여러분	-1265
▁월드컵	-1266
수도	-1267
▁판결	-1268
▁혐	-1269
▁정보	-1270
▁충분	-1271
하거나	-1272
▁무조건	-1273
▁학교에	-1274
기로	-1275
▁금지	-1276
▁돌아	-1277
▁적용	-1278
▁사회적	-1279
▁시키	-1280
▁우선	-1281
▁하면서	-1282
▁남북	-1283
▁바뀌	-1284
▁침해	-1285
▁상처	-1286
▁즐	-1287
▁단일팀	-1288
▁아무리	-1289
▁아주	-1290
집니다	-1291
▁비리	-1292
▁표현	-1293
▁받아야	-1294
▁국민들의	-1295
▁스트	-1296
로운	-1297
서를	-1298
▁이유는	-1299
▁졸	-1300
만을	-1301
하였습니다	-1302
▁빨	-1303
출산	-1304
했다	-1305
수의	-1306
▁전국	-1307
▁갑질	-1308
▁낙	-1309
려면	-1310
하도록	-1311
▁200	-1312
▁불편	-1313
기업	-1314
▁엄청	-1315
▁헌법	-1316
▁술	-1317
자에	-1318
사의	-1319
▁과거	-1320
▁당신	-1321
▁아이들은	-1322
대체	-1323
생을	-1324
을때	-1325
▁발전	-1326
사이트	-1327
▁사과	-1328
▁저의	-1329
▁항상	-1330
▁필요합니다	-1331
했던	-1332
기고	-1333
▁다양	-1334
▁상태	-1335
▁의미	-1336
르게	-1337
▁문제를	-1338
가서	-1339
받는	-1340
▁근로	-1341
▁결혼	-1342
▁등등	-1343
▁등을	-1344
▁삶	-1345
▁각종	-1346
▁묻	-1347
▁가진	-1348
▁법이	-1349
▁안타	-1350
▁나라를	-1351
사회	-1352
▁찾아	-1353
▁희망	-1354
▁혹은	-1355
위해	-1356
▁생각됩니다	-1357
▁거짓	-1358
▁주십시오	-1359
▁하였	-1360
▁있었습니다	-1361
▁이해가	-1362
▁맞벌이	-1363
겠다고	-1364
▁팬	-1365
체를	-1366
▁코	-1367
▁홍	-1368
▁바라	-1369
▁활동	-1370
▁저도	-1371
▁있으며	-1372
생각	-1373
▁느끼	-1374
겠죠	-1375
한다면	-1376
▁수많은	-1377
만으로	-1378
▁능	-1379
▁써	-1380
▁울	-1381
▁대체	-1382
명의	-1383
▁피해자가	-1384
음에도	-1385
사고	-1386
▁국민을	-1387
▁범죄를	-1388
▁참여	-1389
▁사람은	-1390
▁풀	-1391
원에	-1392
▁되면	-1393
▁사는	-1394
▁없다	-1395
▁당연히	-1396
▁내용이	-1397
▁있어야	-1398
들만	-1399
▁듭니다	-1400
▁이야기	-1401
▁근데	-1402
▁라고	-1403
▁빙상연맹	-1404
▁여론	-1405
원에서	-1406
레스	-1407
▁등의	-1408
▁시켜	-1409
▁해주시	-1410
▁도대체	-1411
점을	-1412
▁가지	-1413
▁사람들은	-1414
▁경우가	-1415
▁리	-1416
▁시간이	-1417
나는	-1418
나라는	-1419
▁부터	-1420
▁경쟁	-1421
▁광고	-1422
실을	-1423
▁천	-1424
▁올해	-1425
이라면	-1426
▁봉	-1427
▁싶은	-1428
▁노동	-1429
▁불가	-1430
▁때문입니다	-1431
▁제한	-1432
제가	-1433
▁영향	-1434
▁비용	-1435
▁정상	-1436
▁백	-1437
▁방과	-1438
▁사라	-1439
▁동의	-1440
▁스스로	-1441
▁유튜	-1442
▁아닐	-1443
년에	-1444
▁국방	-1445
▁보다	-1446
▁나라가	-1447
어난	-1448
▁이제는	-1449
대통령	-1450
센터	-1451
▁고소	-1452
▁장애인	-1453
▁혼자	-1454
▁프로그램	-1455
▁정부가	-1456
보호	-1457
▁국내	-1458
년간	-1459
르는	-1460
인가	-1461
▁올립니다	-1462
▁아이들에게	-1463
▁결정	-1464
▁방학	-1465
▁입시	-1466
▁뛰	-1467
▁교육청	-1468
일을	-1469
▁지방	-1470
▁따라서	-1471
▁성평등	-1472
▁시스템	-1473
▁얻	-1474
▁15	-1475
▁그만	-1476
더니	-1477
▁아직도	-1478
건가요	-1479
▁대상	-1480
▁행정	-1481
▁범	-1482
운동	-1483
▁없을	-1484
▁보육교사	-1485
▁우리나라의	-1486
듯이	-1487
▁우리가	-1488
▁밝혀	-1489
▁않게	-1490
▁지키	-1491
▁않도록	-1492
▁넣	-1493
▁내려	-1494
▁현장	-1495
겠다는	-1496
▁기업	-1497
▁사람을	-1498
▁까지	-1499
▁예산	-1500
매매	-1501
▁유아	-1502
감을	-1503
자녀	-1504
▁19	-1505
▁연예인	-1506
▁집단	-1507
▁없다는	-1508
▁수가	-1509
▁얼굴	-1510
합니까	-1511
분들	-1512
이면	-1513
보는	-1514
▁지지	-1515
▁미성	-1516
▁당시	-1517
▁단순	-1518
▁대책	-1519
▁말고	-1520
▁사진	-1521
▁안되	-1522
▁주고	-1523
이지만	-1524
부를	-1525
원은	-1526
▁그에	-1527
▁하기	-1528
▁문제는	-1529
▁늦	-1530
▁사람들	-1531
▁와	-1532
▁가는	-1533
▁돌봄	-1534
▁정책을	-1535
▁바꿔	-1536
▁원하는	-1537
▁걱정	-1538
▁영화	-1539
▁나라에서	-1540
▁바꾸	-1541
▁불안	-1542
▁공부를	-1543
▁아무런	-1544
▁심판	-1545
▁주변	-1546
▁시간을	-1547
10	-1548
▁빼	-1549
▁야구	-1550
▁저출산	-1551
▁초등	-1552
으면서	-1553
▁아니라고	-1554
하니	-1555
▁직업	-1556
▁된다고	-1557
심을	-1558
▁겨	-1559
비스	-1560
▁인한	-1561
▁하시	-1562
▁정부는	-1563
▁훈련	-1564
▁젊	-1565
▁없었	-1566
▁아빠	-1567
어린	-1568
▁기관	-1569
▁받은	-1570
▁겪	-1571
▁솔	-1572
두순	-1573
조사	-1574
▁나서	-1575
▁개정	-1576
▁깨	-1577
체육	-1578
▁분노	-1579
자들이	-1580
▁방과후	-1581
▁밀	-1582
평가	-1583
▁장관	-1584
▁네이버	-1585
▁고민	-1586
▁받았	-1587
▁못하게	-1588
▁탈	-1589
▁미국	-1590
▁중국	-1591
▁아닌가요	-1592
관계	-1593
▁올바	-1594
▁숨	-1595
국가	-1596
지원	-1597
▁특별	-1598
▁화가	-1599
▁어려운	-1600
▁우리는	-1601
▁상대	-1602
▁조작	-1603
▁책임을	-1604
다운	-1605
▁임신	-1606
메달	-1607
▁사형	-1608
▁최저	-1609
▁국가가	-1610
▁쉽게	-1611
▁학생들에게	-1612
▁청년	-1613
▁조두순	-1614
도를	-1615
▁알아	-1616
▁점점	-1617
▁소년법	-1618
▁학교폭력	-1619
▁터	-1620
링크	-1621
중한	-1622
하라	-1623
▁대학교	-1624
익을	-1625
함을	-1626
▁특정	-1627
위원회	-1628
▁미성년	-1629
▁스트레스	-1630
▁로	-1631
▁여성의	-1632
▁최소한	-1633
자로	-1634
▁선수들이	-1635
내고	-1636
▁학교를	-1637
▁효	-1638
▁생리	-1639
▁잔	-1640
▁월급	-1641
▁맞는	-1642
▁화장	-1643
등을	-1644
▁성매매	-1645
▁강력한	-1646
나고	-1647
▁존경	-1648
▁암	-1649
화가	-1650
▁소득	-1651
어주	-1652
▁50	-1653
▁아파	-1654
▁선수가	-1655
마드	-1656
▁않아	-1657
말고	-1658
▁과정	-1659
▁수정	-1660
▁실시	-1661
▁자신이	-1662
▁그저	-1663
있고	-1664
▁옳	-1665
▁티	-1666
과정	-1667
▁우리나라는	-1668
▁특수	-1669
▁지금까지	-1670
▁돈이	-1671
▁다양한	-1672
▁우리의	-1673
▁가짜	-1674
▁국제	-1675
▁내가	-1676
▁둔	-1677
시험	-1678
이기	-1679
▁궁	-1680
하다는	-1681
▁담당	-1682
▁향	-1683
건지	-1684
▁생기	-1685
▁젊은	-1686
▁판매	-1687
대학	-1688
▁정확	-1689
▁포기	-1690
▁것이다	-1691
▁아닙니까	-1692
리지	-1693
서는	-1694
▁역사	-1695
흥민	-1696
▁검찰	-1697
▁선발	-1698
▁정작	-1699
공립	-1700
▁괴	-1701
▁웃	-1702
▁단체	-1703
▁만든	-1704
▁직원	-1705
시키고	-1706
▁정부에서	-1707
id	-1708
휴직	-1709
하는게	-1710
▁사건이	-1711
▁박탈	-1712
▁정의	-1713
했다고	-1714
▁간곡	-1715
▁도움이	-1716
30	-1717
BC	-1718
▁되어야	-1719
▁모르는	-1720
▁유튜브	-1721
오는	-1722
▁가슴	-1723
▁있지	-1724
▁부정	-1725
▁위험	-1726
수있는	-1727
▁들었습니다	-1728
물을	-1729
교육을	-1730
▁그대로	-1731
▁혜택을	-1732
▁매일	-1733
▁어떠	-1734
▁졸업	-1735
▁국회의	-1736
경우	-1737
정보	-1738
▁그들의	-1739
▁사실을	-1740
▁있는지	-1741
▁사립유치원	-1742
전히	-1743
▁등록	-1744
▁확실	-1745
▁들어가	-1746
▁쓸	-1747
▁제안	-1748
▁M	-1749
▁맘	-1750
적이고	-1751
이를	-1752
릅니다	-1753
들로	-1754
▁많아	-1755
▁힘들어	-1756
▁놓	-1757
▁잃	-1758
▁저런	-1759
▁사건을	-1760
감독	-1761
▁출전	-1762
▁아이의	-1763
▁조선	-1764
▁손흥민	-1765
주십시오	-1766
▁도와주세요	-1767
▁반대합니다	-1768
▁긴	-1769
▁밥	-1770
▁양성	-1771
분이	-1772
▁고려	-1773
▁적극	-1774
▁제공	-1775
▁이유가	-1776
▁페미니즘	-1777
▁동안	-1778
▁명예	-1779
▁외국인	-1780
격을	-1781
시설	-1782
▁나가	-1783
▁올려	-1784
▁국공립	-1785
▁찍	-1786
지로	-1787
▁내신	-1788
▁뿐만	-1789
▁국가의	-1790
▁발언	-1791
▁재판	-1792
▁나온	-1793
▁학생입니다	-1794
부가	-1795
▁논란	-1796
▁분들이	-1797
▁상황이	-1798
▁솔직	-1799
▁아시안	-1800
▁의무를	-1801
▁꿈을	-1802
▁난민	-1803
에게는	-1804
을까요	-1805
▁관한	-1806
▁추가	-1807
▁여성이	-1808
▁공공	-1809
▁기다	-1810
▁정부의	-1811
지막	-1812
할때	-1813
글을	-1814
임을	-1815
▁수행	-1816
▁역시	-1817
▁노출	-1818
▁보니	-1819
점이	-1820
▁만큼	-1821
▁학생들을	-1822
▁농	-1823
▁답답	-1824
▁메달	-1825
▁제외	-1826
▁나라의	-1827
단체	-1828
▁아이돌	-1829
▁처벌이	-1830
000	-1831
아주세요	-1832
▁교과	-1833
▁하였습니다	-1834
▁밤	-1835
▁육아휴직	-1836
▁유지	-1837
소를	-1838
▁마땅	-1839
했고	-1840
행위	-1841
▁다니는	-1842
▁저희는	-1843
▁을	-1844
던지	-1845
보름	-1846
▁벌어	-1847
▁크게	-1848
▁워마드	-1849
▁이것은	-1850
ti	-1851
▁갔	-1852
▁TV	-1853
▁간곡히	-1854
▁C	-1855
▁권리	-1856
▁권리를	-1857
▁끊	-1858
▁동성	-1859
▁듣고	-1860
▁시설	-1861
▁모르겠습니다	-1862
겠다	-1863
▁지속	-1864
선생님	-1865
활동	-1866
▁악용	-1867
▁이어	-1868
▁뜻	-1869
수당	-1870
행을	-1871
▁작은	-1872
어린이	-1873
▁학생이	-1874
같습니다	-1875
▁봤	-1876
▁틀	-1877
관련	-1878
▁서류	-1879
▁법률	-1880
됩니까	-1881
에선	-1882
▁종교	-1883
했는데	-1884
▁A	-1885
▁필요하다고	-1886
에만	-1887
자리	-1888
중생	-1889
처벌	-1890
▁줄어	-1891
▁국가에서	-1892
▁심각한	-1893
▁주시기	-1894
음을	-1895
하신	-1896
▁누군	-1897
▁사례	-1898
▁아래	-1899
▁사이	-1900
▁아버	-1901
도가	-1902
▁빨리	-1903
▁안녕하십니까	-1904
을수	-1905
중인	-1906
치가	-1907
분들이	-1908
▁대하여	-1909
고등학교	-1910
▁이슈	-1911
아닌	-1912
십니다	-1913
▁기회를	-1914
▁마지막	-1915
▁미래를	-1916
▁학생들	-1917
▁충분히	-1918
까운	-1919
어를	-1920
▁낙태	-1921
▁0	-1922
문을	-1923
인권	-1924
▁있다면	-1925
시키는	-1926
▁김보름	-1927
야합니다	-1928
▁만들고	-1929
▁초등학생	-1930
자기	-1931
▁남편	-1932
▁뉴스를	-1933
▁그게	-1934
▁모두가	-1935
▁키우는	-1936
자들	-1937
▁노선	-1938
▁위배	-1939
▁개인의	-1940
렸습니다	-1941
▁취업	-1942
졌습니다	-1943
▁착	-1944
년을	-1945
복무	-1946
▁발표	-1947
▁얘기	-1948
리게	-1949
훼손	-1950
▁모습을	-1951
▁트	-1952
법이	-1953
▁무서	-1954
▁만드는	-1955
▁마찬	-1956
tv	-1957
대의	-1958
▁전화	-1959
▁나오는	-1960
▁대회	-1961
시간을	-1962
▁둘째	-1963
장애	-1964
▁처리	-1965
▁그동안	-1966
환경	-1967
▁사법	-1968
▁작성	-1969
하지않	-1970
▁합니까	-1971
년이	-1972
▁과목	-1973
▁높은	-1974
▁솔직히	-1975
▁반복	-1976
▁종목	-1977
▁마음이	-1978
▁이번에	-1979
▁의심	-1980
안이	-1981
우는	-1982
지에	-1983
▁않으면	-1984
▁어떠한	-1985
라인	-1986
▁구성	-1987
▁그래도	-1988
▁없어서	-1989
야하는	-1990
▁멀	-1991
또한	-1992
▁그걸	-1993
▁사업	-1994
▁설치	-1995
▁한달	-1996
▁노선영	-1997
하겠습니다	-1998
▁정권	-1999
▁혐오	-2000
▁골	-2001
▁삭	-2002
로써	-2003
▁규정	-2004
▁기억	-2005
없습니다	-2006
▁챙	-2007
▁군면	-2008
▁아침	-2009
▁전부	-2010
일에	-2011
▁존중	-2012
자들은	-2013
▁근거	-2014
▁어찌	-2015
▁차단	-2016
▁있으면	-2017
▁붙	-2018
냐고	-2019
▁선수들	-2020
▁대부분의	-2021
더라	-2022
▁예를	-2023
▁좌	-2024
사에	-2025
▁예술	-2026
▁찬	-2027
건에	-2028
▁한다면	-2029
▁비판	-2030
18	-2031
자들의	-2032
▁격	-2033
▁빌	-2034
▁축구협회	-2035
▁조직	-2036
▁검토	-2037
▁나쁜	-2038
▁왕	-2039
▁노래	-2040
▁응원	-2041
▁국민들	-2042
▁폐지를	-2043
▁마찬가지	-2044
생이	-2045
▁목소	-2046
▁상관	-2047
▁추진	-2048
▁살아가	-2049
▁고등학생	-2050
▁간절	-2051
▁평범	-2052
▁허위	-2053
해야합니다	-2054
▁꾸	-2055
▁서민	-2056
▁차량	-2057
▁협박	-2058
어린이집	-2059
라리	-2060
▁비난	-2061
▁여학생	-2062
▁생각하는	-2063
▁벗	-2064
▁상담	-2065
▁숙	-2066
▁KBS	-2067
▁이혼	-2068
▁자랑	-2069
전형	-2070
겠지요	-2071
▁뭔	-2072
부는	-2073
지역	-2074
촬영	-2075
텐데	-2076
▁궁금	-2077
▁연락	-2078
▁한반	-2079
▁선수들의	-2080
▁끼	-2081
▁영상	-2082
갑니다	-2083
▁공정한	-2084
▁의견을	-2085
▁지금은	-2086
드리	-2087
문이	-2088
▁규제	-2089
▁따른	-2090
▁게시물	-2091
▁전에	-2092
▁민주주의	-2093
▁퍼	-2094
▁40	-2095
▁자식	-2096
▁지도	-2097
▁내용을	-2098
워서	-2099
▁신경	-2100
▁오래	-2101
▁지원을	-2102
▁측	-2103
▁18	-2104
▁정도로	-2105
▁드립니다	-2106
12	-2107
장은	-2108
▁나와	-2109
▁봉사	-2110
▁태극	-2111
▁베	-2112
내는	-2113
▁제도를	-2114
▁c	-2115
하키	-2116
▁가고	-2117
▁단지	-2118
▁욕설	-2119
잖아요	-2120
▁그것도	-2121
▁부모가	-2122
▁수업을	-2123
학을	-2124
▁사회에	-2125
▁어린이집에	-2126
희롱	-2127
▁링크	-2128
스러운	-2129
▁일어	-2130
▁보면서	-2131
▁존경하는	-2132
없고	-2133
▁국민들은	-2134
경기	-2135
로는	-2136
▁거부	-2137
▁두고	-2138
▁소속	-2139
▁국방의	-2140
▁도입	-2141
▁복지	-2142
옵니다	-2143
▁아이는	-2144
▁흘	-2145
▁힘이	-2146
▁올바른	-2147
나서	-2148
▁가져	-2149
▁믿고	-2150
▁강요	-2151
▁기대	-2152
▁아동학	-2153
었고	-2154
▁확대	-2155
▁아기	-2156
▁누구나	-2157
▁차라리	-2158
인은	-2159
▁국민은	-2160
셨습니다	-2161
▁팔	-2162
고를	-2163
년도	-2164
▁몰카	-2165
▁비롯	-2166
▁비하	-2167
거리	-2168
기준	-2169
위에	-2170
▁동일	-2171
▁뿌	-2172
▁대다	-2173
▁언어	-2174
▁정당	-2175
여성	-2176
▁권력	-2177
에서의	-2178
▁있을까요	-2179
레기	-2180
▁희생	-2181
년동안	-2182
▁똑같이	-2183
▁슬	-2184
▁흔	-2185
라서	-2186
▁다름	-2187
▁서비스	-2188
▁이것이	-2189
▁가서	-2190
▁분들	-2191
한번	-2192
▁요청합니다	-2193
마트	-2194
▁평화	-2195
▁법적	-2196
▁군대를	-2197
▁자유를	-2198
자에게	-2199
▁안된다고	-2200
▁s	-2201
▁앉	-2202
▁신체	-2203
납니다	-2204
었는데	-2205
▁다시는	-2206
▁일입니다	-2207
▁대한민국은	-2208
▁페미니스트	-2209
기사	-2210
선을	-2211
하자	-2212
▁평생	-2213
세계	-2214
▁방치	-2215
▁예전	-2216
▁재산	-2217
있는데	-2218
▁갑자기	-2219
▁상황에서	-2220
번째	-2221
용을	-2222
장의	-2223
▁못할	-2224
▁무기	-2225
▁진정	-2226
일까요	-2227
▁관련된	-2228
▁적어도	-2229
▁대한민국에서	-2230
진국	-2231
▁된다	-2232
▁먹고	-2233
▁선수를	-2234
▁시험을	-2235
▁왔	-2236
케이	-2237
▁인천	-2238
▁그것이	-2239
대는	-2240
롭게	-2241
분을	-2242
▁계약	-2243
▁자리	-2244
▁저를	-2245
▁징역	-2246
것으로	-2247
계올림픽	-2248
나마	-2249
하던	-2250
▁아프	-2251
된다고	-2252
두고	-2253
수는	-2254
보다는	-2255
▁생각하고	-2256
▁경험	-2257
▁반성	-2258
▁위하여	-2259
지게	-2260
▁공연	-2261
▁구속	-2262
▁협회	-2263
▁행동을	-2264
걸로	-2265
▁성희롱	-2266
▁교실	-2267
▁부끄	-2268
▁집에	-2269
▁다니고	-2270
▁새로운	-2271
▁진정한	-2272
▁평범한	-2273
이니	-2274
▁늘려	-2275
심으로	-2276
▁그들이	-2277
▁똑같은	-2278
▁지금도	-2279
▁한반도	-2280
경찰	-2281
과를	-2282
▁금액	-2283
생활을	-2284
했다는	-2285
▁너무나도	-2286
간에	-2287
거라	-2288
급을	-2289
도로	-2290
▁검색	-2291
하나요	-2292
▁보조	-2293
▁쓰는	-2294
▁알게	-2295
아니라	-2296
▁철저히	-2297
▁16	-2298
▁더불	-2299
▁있으	-2300
었으면	-2301
▁교육의	-2302
▁국회의원	-2303
▁짧	-2304
▁그때	-2305
▁소통	-2306
▁죄를	-2307
장에서	-2308
▁않았습니다	-2309
우고	-2310
움을	-2311
▁물어	-2312
▁어쩔	-2313
▁포털	-2314
▁그러면	-2315
▁사회가	-2316
▁아파트	-2317
▁청소년들이	-2318
간의	-2319
부에	-2320
뿐만	-2321
▁경기도	-2322
▁촉	-2323
위가	-2324
스하키	-2325
▁지금의	-2326
▁평창올림픽	-2327
님이	-2328
든지	-2329
마저	-2330
▁사람의	-2331
리한	-2332
▁기존	-2333
▁2017	-2334
구를	-2335
라마	-2336
▁받게	-2337
▁자율	-2338
▁무고죄	-2339
▁피해자의	-2340
이유	-2341
인해	-2342
▁성장	-2343
▁집중	-2344
▁합법	-2345
학습	-2346
▁힘을	-2347
▁교사가	-2348
▁주시길	-2349
▁한사람	-2350
▁강간	-2351
지않고	-2352
▁관심을	-2353
▁하는지	-2354
에요	-2355
▁것에	-2356
▁힘들게	-2357
▁받았습니다	-2358
르면	-2359
성에	-2360
일보	-2361
▁마치	-2362
▁수험	-2363
▁학습	-2364
▁더불어	-2365
▁여성을	-2366
▁원합니다	-2367
▁대한민국이	-2368
▁끌	-2369
과는	-2370
비가	-2371
▁군인	-2372
▁탄	-2373
심이	-2374
▁바람	-2375
▁벌금	-2376
대학교	-2377
들고	-2378
▁아시안게임	-2379
수록	-2380
▁담배	-2381
▁사태	-2382
▁채용	-2383
▁했는데	-2384
▁대신	-2385
▁아예	-2386
▁일베	-2387
▁일으	-2388
▁금메달	-2389
▁동성애	-2390
▁중학생	-2391
▁한국의	-2392
▁않을까	-2393
▁보입니다	-2394
증을	-2395
▁그럴	-2396
주시길	-2397
▁말입니다	-2398
▁사람들을	-2399
▁않을까요	-2400
▁훨	-2401
호사	-2402
▁실력	-2403
▁최고	-2404
▁학대	-2405
니까요	-2406
▁국민청	-2407
▁그들은	-2408
▁법으로	-2409
▁선수의	-2410
▁조사를	-2411
▁괜	-2412
▁주민	-2413
▁행사	-2414
▁엄청난	-2415
▁기록	-2416
▁쓰고	-2417
▁제재	-2418
하라고	-2419
▁교육이	-2420
▁키우고	-2421
▁학생의	-2422
리면	-2423
▁교수	-2424
▁현실입니다	-2425
지않는	-2426
▁상황입니다	-2427
관이	-2428
▁가야	-2429
▁인식	-2430
▁국민들에게	-2431
▁대한민국을	-2432
만한	-2433
▁인하여	-2434
더라구요	-2435
▁몇몇	-2436
▁수학	-2437
바랍니다	-2438
▁여러가지	-2439
▁만들어주세요	-2440
대회	-2441
피해	-2442
▁변경	-2443
▁어제	-2444
▁인성	-2445
▁법적으로	-2446
▁황	-2447
끼리	-2448
이자	-2449
자인	-2450
▁투표	-2451
▁홍보	-2452
하시고	-2453
▁영향을	-2454
▁라	-2455
▁짜	-2456
▁처럼	-2457
기위해	-2458
▁히	-2459
해주는	-2460
▁않습니까	-2461
▁클	-2462
▁계획	-2463
▁나올	-2464
하는거	-2465
▁인권이	-2466
해주십시오	-2467
었던	-2468
▁검사	-2469
▁불가능	-2470
▁선거	-2471
▁소리	-2472
▁집행	-2473
▁실제로	-2474
좋은	-2475
▁삭제	-2476
▁원칙	-2477
▁학교는	-2478
▁사망	-2479
▁사람들의	-2480
물이	-2481
지면	-2482
▁요건에	-2483
무를	-2484
시면	-2485
학기	-2486
▁내고	-2487
▁이하	-2488
시간에	-2489
▁그러니	-2490
▁된다면	-2491
주셨으면	-2492
▁택	-2493
명한	-2494
▁방송을	-2495
▁저지른	-2496
▁혈	-2497
당히	-2498
세를	-2499
저히	-2500
▁배려	-2501
▁위치	-2502
▁억울한	-2503
▁일하는	-2504
▁관리자에	-2505
▁개최	-2506
▁대우	-2507
▁출근	-2508
▁해체	-2509
에게도	-2510
할수있	-2511
▁스마트	-2512
▁이야기를	-2513
on	-2514
▁조치	-2515
스럽게	-2516
하세요	-2517
▁게시물의	-2518
▁말하는	-2519
▁자체가	-2520
▁것이라고	-2521
▁위해서는	-2522
감이	-2523
▁보상	-2524
▁아마	-2525
▁제목	-2526
리그	-2527
▁들고	-2528
▁모욕	-2529
▁보기	-2530
▁일방	-2531
▁자연	-2532
아이를	-2533
금이	-2534
필요	-2535
▁위배되어	-2536
가가	-2537
여서	-2538
▁훨씬	-2539
▁주십시요	-2540
▁수정되었습니다	-2541
것에	-2542
먹고	-2543
자와	-2544
▁14	-2545
▁그리	-2546
▁개혁	-2547
달라고	-2548
▁양육비	-2549
▁없었습니다	-2550
낭비	-2551
해보	-2552
▁명백	-2553
▁비율	-2554
▁저질	-2555
▁하니	-2556
▁가짜뉴스	-2557
▁자신들의	-2558
▁사람들에게	-2559
레이	-2560
▁따로	-2561
▁반영	-2562
▁여가	-2563
▁일단	-2564
▁안타깝	-2565
▁인터뷰	-2566
수업	-2567
장에	-2568
했으면	-2569
▁늘어나	-2570
대통령님	-2571
겠네요	-2572
자들을	-2573
근혜	-2574
받을	-2575
▁드러	-2576
▁필요가	-2577
▁학교가	-2578
▁프	-2579
부로	-2580
▁도박	-2581
▁예방	-2582
시를	-2583
지못	-2584
▁급여	-2585
▁병원	-2586
▁인생	-2587
▁언론의	-2588
부의	-2589
제로	-2590
수있게	-2591
▁B	-2592
망이	-2593
▁거주	-2594
▁다녀	-2595
▁집에서	-2596
▁엄마입니다	-2597
▁빈	-2598
▁나왔	-2599
▁잊	-2600
▁무죄	-2601
▁빠른	-2602
▁합의	-2603
하는지	-2604
▁강력히	-2605
▁두려	-2606
▁말로	-2607
▁것이고	-2608
▁를	-2609
부탁	-2610
▁음악	-2611
▁조차	-2612
▁참고	-2613
▁퇴근	-2614
▁도움을	-2615
▁하는게	-2616
▁윤	-2617
▁국회	-2618
▁단속	-2619
▁보이	-2620
▁제출	-2621
▁행태	-2622
▁디	-2623
주시고	-2624
▁상황을	-2625
▁어머니	-2626
려서	-2627
지우	-2628
▁자주	-2629
▁폐쇄	-2630
▁활용	-2631
▁뿐입니다	-2632
50	-2633
▁부당	-2634
▁역할	-2635
▁허용	-2636
▁가능한	-2637
▁대해서는	-2638
▁굳	-2639
관리	-2640
히고	-2641
▁무섭	-2642
▁신뢰	-2643
인들이	-2644
구가	-2645
이든	-2646
청산	-2647
▁있기	-2648
▁전체	-2649
▁간절히	-2650
▁고용	-2651
▁구매	-2652
▁아는	-2653
주시기	-2654
하네요	-2655
ᄏᄏ	-2656
교실	-2657
▁목적	-2658
▁분위	-2659
▁첫째	-2660
▁피해자를	-2661
▁듯	-2662
말을	-2663
어가	-2664
▁소비	-2665
▁자체	-2666
▁그것을	-2667
▁옷	-2668
▁능력	-2669
▁비해	-2670
▁경우도	-2671
▁보내고	-2672
구나	-2673
▁23	-2674
▁불공	-2675
▁설명	-2676
스포츠	-2677
▁못합니다	-2678
가정	-2679
제는	-2680
까지는	-2681
시간이	-2682
했지만	-2683
▁게임을	-2684
▁학생을	-2685
리라	-2686
▁입고	-2687
▁제작	-2688
수로	-2689
시아	-2690
안에	-2691
▁갖고	-2692
▁강제로	-2693
▁고통을	-2694
▁국민들을	-2695
리로	-2696
▁취소	-2697
▁형사	-2698
단을	-2699
마디	-2700
▁괴롭	-2701
▁달라	-2702
▁일은	-2703
▁시급	-2704
▁인사	-2705
▁소중한	-2706
▁염	-2707
▁공간	-2708
▁예비	-2709
▁주어	-2710
▁선수는	-2711
▁없도록	-2712
▁요구합니다	-2713
▁뒷	-2714
▁놓고	-2715
▁신문	-2716
▁온갖	-2717
▁촉구	-2718
▁촬영	-2719
▁아닌가	-2720
▁스마트폰	-2721
세먼	-2722
차를	-2723
▁13	-2724
▁참가	-2725
▁마시고	-2726
성화	-2727
직원	-2728
직을	-2729
하기도	-2730
▁여중생	-2731
해주시기	-2732
▁그렇다고	-2733
▁뻔	-2734
▁익	-2735
▁당한	-2736
▁치료	-2737
▁있습니까	-2738
▁묵	-2739
조선	-2740
▁많고	-2741
▁성별	-2742
▁전형	-2743
▁정해	-2744
으로는	-2745
▁화장실	-2746
▁씨	-2747
복지	-2748
▁우려	-2749
▁이전	-2750
하고자	-2751
▁경기를	-2752
▁다자녀	-2753
▁사회의	-2754
▁선수들을	-2755
던데	-2756
▁권리가	-2757
▁사람입니다	-2758
▁블	-2759
▁테	-2760
상황	-2761
▁나는	-2762
▁양심	-2763
▁왜곡	-2764
▁그나마	-2765
▁사회를	-2766
▁수험생	-2767
▁주셨으면	-2768
▁대학을	-2769
▁이상한	-2770
▁비슷	-2771
▁하시는	-2772
기만	-2773
싶은	-2774
요일	-2775
▁면제	-2776
사람이	-2777
▁국가를	-2778
▁선진국	-2779
▁곧	-2780
▁셋	-2781
었다	-2782
하려	-2783
▁설립	-2784
▁조건	-2785
답니다	-2786
▁보았습니다	-2787
▁쓴	-2788
오고	-2789
▁곳이	-2790
▁성공	-2791
▁오후	-2792
▁의사	-2793
▁통과	-2794
▁됩니까	-2795
▁문제로	-2796
▁부모의	-2797
▁언론사	-2798
▁피해자는	-2799
▁깊	-2800
과목	-2801
셔야	-2802
전용	-2803
하에	-2804
ctv	-2805
▁돌려	-2806
▁형량	-2807
▁전세계	-2808
▁하지않	-2809
들입니다	-2810
과의	-2811
영상	-2812
▁장난	-2813
▁여자가	-2814
▁무너	-2815
▁바라는	-2816
났습니다	-2817
▁땅	-2818
▁담임	-2819
▁선동	-2820
▁선정	-2821
▁대표팀	-2822
▁문화재	-2823
▁방법이	-2824
▁학교의	-2825
건데	-2826
▁시위	-2827
▁조장	-2828
▁당하고	-2829
▁한부모	-2830
ew	-2831
곳에	-2832
컬링	-2833
▁방향	-2834
▁사유	-2835
▁제정	-2836
▁겁니까	-2837
▁본인이	-2838
▁가해자가	-2839
거죠	-2840
▁느껴	-2841
▁삶을	-2842
▁생겨	-2843
원으로	-2844
▁드라마	-2845
▁마음에	-2846
▁힘듭니다	-2847
등의	-2848
소에	-2849
이죠	-2850
전을	-2851
▁목숨	-2852
▁의혹	-2853
▁재학	-2854
▁대학생	-2855
아도	-2856
▁어쩌	-2857
▁인재	-2858
▁초중	-2859
▁가격	-2860
▁공평	-2861
▁법은	-2862
▁상식	-2863
분들은	-2864
▁아무것도	-2865
11	-2866
▁견	-2867
▁무상	-2868
▁실망	-2869
▁제일	-2870
▁교복을	-2871
▁상처를	-2872
▁세금으로	-2873
▁침	-2874
▁17	-2875
▁교사의	-2876
▁도저히	-2877
조작	-2878
▁국정	-2879
▁모자	-2880
▁어떨	-2881
▁돌아가	-2882
▁성차별	-2883
▁하더라도	-2884
▁대입	-2885
▁사기	-2886
▁사항	-2887
▁순간	-2888
하는것	-2889
▁노력을	-2890
▁등으로	-2891
▁모르고	-2892
서에	-2893
시대	-2894
▁공동	-2895
▁이라는	-2896
▁끔	-2897
주지	-2898
▁세월	-2899
금지	-2900
받지	-2901
▁다들	-2902
▁분야	-2903
▁않으	-2904
는데요	-2905
▁미세먼	-2906
▁해야합니다	-2907
▁산업	-2908
▁시대	-2909
▁본인의	-2910
NS	-2911
▁굉	-2912
▁대중	-2913
▁비교	-2914
▁수십	-2915
▁좋을	-2916
▁강력하게	-2917
▁썩	-2918
▁쳐	-2919
▁실질	-2920
▁위반	-2921
▁유포	-2922
▁이것	-2923
▁세금을	-2924
▁쌓	-2925
장관	-2926
▁이젠	-2927
▁정책이	-2928
▁선생님이	-2929
▁여성들이	-2930
권이	-2931
성과	-2932
▁실정	-2933
▁의한	-2934
▁마음을	-2935
▁쓰레기	-2936
▁압니다	-2937
▁그렇다면	-2938
신을	-2939
▁당사	-2940
▁애들	-2941
▁작년	-2942
▁있으니	-2943
하는것이	-2944
해주시길	-2945
디어	-2946
사항	-2947
져서	-2948
▁이와	-2949
까지도	-2950
받아야	-2951
만의	-2952
임금	-2953
▁굉장	-2954
▁교원	-2955
▁매년	-2956
▁법의	-2957
▁보통	-2958
▁위안	-2959
▁증가	-2960
▁출연	-2961
▁한명	-2962
▁혹시	-2963
다보니	-2964
▁의무화	-2965
▁학생부	-2966
▁아이스하키	-2967
▁근본	-2968
▁머리	-2969
님들	-2970
의가	-2971
▁굳이	-2972
▁자라	-2973
▁저와	-2974
▁2019	-2975
▁미성년자	-2976
▁사회에서	-2977
다른	-2978
워야	-2979
▁방해	-2980
▁왕따	-2981
▁필수	-2982
에대한	-2983
▁사실이	-2984
▁k	-2985
▁덜	-2986
▁뭘	-2987
말로	-2988
민주	-2989
운영	-2990
▁방문	-2991
▁지정	-2992
▁그러한	-2993
해주시고	-2994
▁일어나고	-2995
▁내년	-2996
▁합격	-2997
▁게다가	-2998
▁여전히	-2999
ᅲᅲ	-3000
질이	-3001
▁구조	-3002
▁없게	-3003
▁전쟁	-3004
▁이나라	-3005
▁통해서	-3006
텐츠	-3007
▁다르	-3008
▁적폐청산	-3009
다며	-3010
▁등교	-3011
▁생명	-3012
▁약속	-3013
▁당연한	-3014
▁박근혜	-3015
내용	-3016
▁대구	-3017
▁이거	-3018
▁나아가	-3019
▁된다는	-3020
▁시간에	-3021
▁읽어주	-3022
▁선수들에게	-3023
▁잇	-3024
했을	-3025
▁연맹	-3026
▁자세	-3027
▁중계	-3028
읍니다	-3029
▁핸	-3030
▁흐	-3031
자체	-3032
촛불	-3033
▁시점	-3034
▁치마	-3035
▁하나요	-3036
유아	-3037
▁음주	-3038
▁징계	-3039
된다면	-3040
▁많은데	-3041
▁정당한	-3042
▁행위를	-3043
▁컨	-3044
▁횡	-3045
리며	-3046
▁나타	-3047
▁묻고	-3048
▁보며	-3049
▁그렇지	-3050
▁남자가	-3051
▁단순히	-3052
▁사람도	-3053
▁얼마전	-3054
축구협회	-3055
▁입장에서	-3056
▁까	-3057
▁헤	-3058
▁홈	-3059
정은	-3060
▁처우	-3061
▁부족한	-3062
▁대상으로	-3063
상에	-3064
일은	-3065
자격	-3066
▁다만	-3067
▁등에	-3068
▁맞지	-3069
▁좋아하는	-3070
▁펼	-3071
보를	-3072
인증	-3073
▁독립	-3074
▁버스	-3075
▁이기	-3076
▁일삼	-3077
▁잡아	-3078
▁공교육	-3079
▁대학에	-3080
▁해주십시오	-3081
▁납득	-3082
▁정규	-3083
하려고	-3084
▁생각하	-3085
▁아버지	-3086
▁I	-3087
▁민원	-3088
▁것인지	-3089
▁여기서	-3090
엄마	-3091
▁혼란	-3092
로부터	-3093
▁정치적	-3094
▁무시하고	-3095
▁흡	-3096
버린	-3097
위는	-3098
▁높아	-3099
▁누군가	-3100
▁분명히	-3101
법은	-3102
혐오	-3103
▁고발	-3104
▁끔찍	-3105
▁넘는	-3106
▁늘어	-3107
▁주지	-3108
단이	-3109
된다	-3110
보내	-3111
종목	-3112
▁21	-3113
▁급식	-3114
▁끝나	-3115
▁전환	-3116
▁촛불	-3117
임에도	-3118
하려는	-3119
해서는	-3120
▁사실상	-3121
▁정신적	-3122
주십시요	-3123
▁m	-3124
과가	-3125
제한	-3126
폐지	-3127
▁고생	-3128
▁괜찮	-3129
▁국립	-3130
▁콘	-3131
인들	-3132
▁심한	-3133
▁주말	-3134
▁우리나라가	-3135
▁유해	-3136
▁투자	-3137
라고요	-3138
▁SNS	-3139
▁인권은	-3140
▁cctv	-3141
▁됐	-3142
딩크	-3143
분에	-3144
수사	-3145
▁뭐가	-3146
는데도	-3147
▁양성평등	-3148
▁어린이집을	-3149
▁플	-3150
움이	-3151
▁기초	-3152
▁중에	-3153
깁니다	-3154
차례	-3155
▁24	-3156
▁저희가	-3157
싶습니다	-3158
▁옆	-3159
다시	-3160
소득	-3161
이스	-3162
▁고객	-3163
▁불이	-3164
▁원래	-3165
▁일정	-3166
▁학업	-3167
▁관심이	-3168
▁여성은	-3169
리기	-3170
▁낭비	-3171
▁굉장히	-3172
▁이상의	-3173
▁잘못을	-3174
▁했다고	-3175
▁언제까지	-3176
▁흉	-3177
▁겨울	-3178
▁말은	-3179
▁위협	-3180
▁일주	-3181
▁저녁	-3182
▁MBC	-3183
▁바입니다	-3184
re	-3185
▁녹	-3186
▁맞춰	-3187
▁상황에	-3188
▁여자는	-3189
▁있나요	-3190
▁있었던	-3191
▁하나의	-3192
스럽습니다	-3193
해주셨으면	-3194
▁딱	-3195
느라	-3196
▁보낼	-3197
▁인지	-3198
▁전달	-3199
▁피해가	-3200
년전	-3201
약을	-3202
자고	-3203
해요	-3204
▁남아	-3205
▁부부	-3206
▁으로	-3207
었다고	-3208
▁범죄가	-3209
하고있습니다	-3210
▁쇼	-3211
등급	-3212
품을	-3213
▁메갈	-3214
▁저작	-3215
▁청소년보호	-3216
▁꼴	-3217
▁돼	-3218
보육	-3219
사업	-3220
씨가	-3221
회를	-3222
▁줄여	-3223
셧다운	-3224
아이가	-3225
제도를	-3226
하지도	-3227
때는	-3228
▁가수	-3229
▁아님	-3230
▁안될	-3231
▁언급	-3232
▁임용	-3233
▁제기	-3234
▁지상	-3235
▁판사	-3236
▁휴게	-3237
▁군면제	-3238
▁청원이	-3239
▁다시한번	-3240
▁쪽	-3241
권도	-3242
도한	-3243
위한	-3244
주기	-3245
▁그건	-3246
▁교육은	-3247
▁시대에	-3248
▁식으로	-3249
▁폭행을	-3250
▁P	-3251
트를	-3252
▁와서	-3253
께서는	-3254
하였고	-3255
▁남성이	-3256
▁인생을	-3257
는거	-3258
▁공감	-3259
▁명시	-3260
▁불합	-3261
▁에서	-3262
▁진술	-3263
▁현행	-3264
해지고	-3265
▁대기업	-3266
▁되었으면	-3267
▁운영하는	-3268
▁밖	-3269
▁부여	-3270
▁중고	-3271
▁일들이	-3272
▁자녀를	-3273
25	-3274
▁땀	-3275
▁대처	-3276
▁연구	-3277
▁출소	-3278
▁아니다	-3279
▁조치를	-3280
▁미투운동	-3281
노동	-3282
절한	-3283
▁진로	-3284
하여야	-3285
▁부분이	-3286
것같습니다	-3287
기록	-3288
비로	-3289
연히	-3290
자도	-3291
▁교장	-3292
▁내부	-3293
▁수신	-3294
▁청산	-3295
▁객	-3296
공개	-3297
려야	-3298
을까	-3299
▁60	-3300
▁비싼	-3301
▁충격	-3302
▁했던	-3303
▁형평	-3304
선수가	-3305
▁했지만	-3306
▁선생님들	-3307
▁청원드립니다	-3308
스러	-3309
▁광주	-3310
▁음란	-3311
▁이끌	-3312
▁경찰이	-3313
▁무엇을	-3314
▁올리는	-3315
▁기본적인	-3316
▁뜨	-3317
▁송	-3318
질을	-3319
▁내는	-3320
▁방지	-3321
▁동시에	-3322
▁셧다운	-3323
▁없으면	-3324
▁제도가	-3325
▁히딩크	-3326
▁사랑하는	-3327
원도	-3328
책임	-3329
▁교통	-3330
▁무료	-3331
▁세상이	-3332
수한	-3333
하루	-3334
▁가게	-3335
▁그로	-3336
▁욕을	-3337
▁이사	-3338
▁있던	-3339
▁키울	-3340
공무원	-3341
▁군복무	-3342
▁사건은	-3343
▁수사를	-3344
▁학원을	-3345
▁아이들과	-3346
▁어느정도	-3347
▁꼬	-3348
등이	-3349
받은	-3350
야구	-3351
하죠	-3352
▁도서	-3353
▁제시	-3354
▁누구를	-3355
▁태어나	-3356
▁한마디	-3357
말이	-3358
보드	-3359
▁자료	-3360
▁진실	-3361
▁짓밟	-3362
▁세상에	-3363
▁하네요	-3364
▁문제입니다	-3365
적을	-3366
▁변화	-3367
▁보게	-3368
▁답변을	-3369
▁선수들은	-3370
▁대한민국에	-3371
▁솜	-3372
신청	-3373
악한	-3374
▁건의	-3375
▁공식	-3376
▁컬링	-3377
▁현재의	-3378
17	-3379
업체	-3380
해를	-3381
▁다를	-3382
▁불러	-3383
▁살기	-3384
▁생겼	-3385
▁인격	-3386
금으로	-3387
▁수능을	-3388
▁일자리	-3389
▁뇌	-3390
▁옛	-3391
소시	-3392
의로	-3393
▁가만	-3394
▁그것	-3395
▁등이	-3396
▁민간	-3397
▁야간	-3398
▁임산	-3399
▁영어를	-3400
▁니	-3401
▁움	-3402
▁캐	-3403
곳이	-3404
상태	-3405
▁70	-3406
▁CC	-3407
▁보험	-3408
▁엄중	-3409
▁투명	-3410
▁편파	-3411
그리고	-3412
▁사건에	-3413
률이	-3414
히는	-3415
▁심신	-3416
▁왜냐	-3417
▁읽어	-3418
때마다	-3419
시까지	-3420
▁그러므로	-3421
▁의료	-3422
▁청소	-3423
▁것이라	-3424
▁나중에	-3425
▁살아야	-3426
들에게는	-3427
▁마음으로	-3428
▁올림픽을	-3429
이었습니다	-3430
▁대한축구협회	-3431
가며	-3432
보험	-3433
한데	-3434
▁수는	-3435
▁시달	-3436
때부터	-3437
줍니다	-3438
할까요	-3439
▁사건의	-3440
▁있으나	-3441
▁조금이라도	-3442
▁p	-3443
복을	-3444
형을	-3445
▁공영	-3446
▁명목	-3447
▁잔인	-3448
▁안하고	-3449
▁저에게	-3450
▁러	-3451
계가	-3452
던가	-3453
봐야	-3454
▁어리	-3455
▁통합	-3456
▁특혜	-3457
방망이	-3458
▁결과를	-3459
▁말이죠	-3460
▁철저한	-3461
▁국민에게	-3462
in	-3463
▁짐	-3464
속에	-3465
▁기술	-3466
▁나머	-3467
▁명확	-3468
▁시절	-3469
▁남자는	-3470
▁방법을	-3471
▁참으로	-3472
▁꺼	-3473
거운	-3474
서가	-3475
▁가면	-3476
▁가치	-3477
▁민족	-3478
▁보지	-3479
▁이익	-3480
▁적은	-3481
▁좀더	-3482
▁추구	-3483
▁해보	-3484
정도로	-3485
▁아닐까요	-3486
지않습니다	-3487
▁읽어주셔서	-3488
별로	-3489
아버	-3490
지기	-3491
▁엄벌	-3492
▁부당한	-3493
▁신고를	-3494
▁그럼에도	-3495
▁아동학대	-3496
▁아이에게	-3497
부탁드립니다	-3498
년생	-3499
님의	-3500
친구	-3501
▁거기	-3502
▁업체	-3503
▁이뤄	-3504
하는건	-3505
▁우리나라에서	-3506
▁겨우	-3507
▁권한	-3508
▁선고	-3509
▁통한	-3510
당하고	-3511
▁나오고	-3512
▁댓글을	-3513
▁어이가	-3514
▁자기가	-3515
▁대통령이	-3516
▁왔습니다	-3517
관을	-3518
사실	-3519
상은	-3520
▁기타	-3521
▁스타	-3522
▁심사	-3523
▁유명	-3524
장으로	-3525
▁돈으로	-3526
▁위안부	-3527
▁했으면	-3528
▁활동을	-3529
ar	-3530
그래	-3531
까봐	-3532
치지	-3533
▁대응	-3534
▁소송	-3535
▁핸드	-3536
▁나와서	-3537
▁정보를	-3538
▁주시고	-3539
▁지상파	-3540
▁CCTV	-3541
▁사용하는	-3542
▁선생님들이	-3543
▁맨	-3544
▁달리	-3545
곳에서	-3546
▁일하고	-3547
▁목적으로	-3548
▁살아가는	-3549
근무	-3550
봐도	-3551
소가	-3552
▁25	-3553
▁결론	-3554
▁뿌리	-3555
▁실행	-3556
▁자동	-3557
▁따르면	-3558
▁학생은	-3559
▁이유만으로	-3560
▁쏟	-3561
리아	-3562
시킨	-3563
▁수치	-3564
▁종합	-3565
▁좋지	-3566
▁하셨	-3567
거라고	-3568
만원을	-3569
정으로	-3570
▁분들은	-3571
▁차별을	-3572
가면	-3573
고사	-3574
도는	-3575
로지	-3576
으신	-3577
▁몰래	-3578
▁올린	-3579
▁조롱	-3580
지않은	-3581
▁경우는	-3582
▁교육과	-3583
▁그래야	-3584
▁청소년들의	-3585
▁80	-3586
▁느낌	-3587
▁맞게	-3588
▁목표	-3589
▁벌을	-3590
▁연기	-3591
▁연습	-3592
▁자꾸	-3593
소시효	-3594
▁그만큼	-3595
▁보내는	-3596
▁상대로	-3597
▁없네요	-3598
▁이유를	-3599
할수있는	-3600
받아	-3601
신문	-3602
▁대출	-3603
▁남성의	-3604
▁최소한의	-3605
▁폭행사건	-3606
산업	-3607
초에	-3608
▁엄격	-3609
▁일제	-3610
▁진학	-3611
▁성인이	-3612
▁할머니	-3613
▁제대로된	-3614
▁폐지하고	-3615
15	-3616
40	-3617
계의	-3618
나게	-3619
분별	-3620
어진	-3621
▁객관	-3622
▁다닐	-3623
▁외면	-3624
인들의	-3625
▁내용은	-3626
▁않다고	-3627
▁온라인	-3628
▁출산율	-3629
정의	-3630
▁고쳐	-3631
▁못해	-3632
▁보수	-3633
▁주차	-3634
▁어린이집에서	-3635
▁폐지해주세요	-3636
bs	-3637
▁엉	-3638
▁핵	-3639
메라	-3640
시절	-3641
▁면접	-3642
▁불과	-3643
▁소방	-3644
▁수용	-3645
▁이로	-3646
▁나이가	-3647
스타	-3648
시가	-3649
월에	-3650
▁퇴출	-3651
▁피의	-3652
하라는	-3653
해주고	-3654
▁다름이	-3655
사람들이	-3656
이에	-3657
▁비정	-3658
▁시도	-3659
인들은	-3660
▁건가요	-3661
문입니다	-3662
▁J	-3663
▁그룹	-3664
▁어긋	-3665
▁일도	-3666
▁중단	-3667
면서도	-3668
안되는	-3669
▁남학생	-3670
▁오로지	-3671
▁자격이	-3672
▁전화를	-3673
▁공소시효	-3674
▁대한체육	-3675
▁정상적인	-3676
▁감사하겠습니다	-3677
22	-3678
입을	-3679
자연	-3680
정에	-3681
징역	-3682
처리	-3683
▁공익	-3684
▁두발	-3685
▁실현	-3686
▁자극	-3687
▁토론	-3688
▁폭력을	-3689
▁O	-3690
▁웹	-3691
▁획	-3692
▁낳고	-3693
▁싫어	-3694
▁알바	-3695
▁되어서	-3696
▁생활을	-3697
▁일어난	-3698
▁정확한	-3699
▁줄어들	-3700
▁사실입니다	-3701
가능	-3702
▁매번	-3703
▁복무	-3704
▁봐도	-3705
▁살펴	-3706
▁앞에	-3707
▁전공	-3708
▁환불	-3709
▁맞다고	-3710
▁2016	-3711
▁솜방망이	-3712
무실	-3713
자면	-3714
▁국어	-3715
▁아내	-3716
▁훼손	-3717
▁관계자	-3718
▁교육에	-3719
▁안되고	-3720
▁우리아이	-3721
▁저지르고	-3722
▁동계올림픽	-3723
▁빛	-3724
소리	-3725
▁간단	-3726
▁미안	-3727
▁이행	-3728
▁장학	-3729
▁러시아	-3730
▁미래의	-3731
▁비롯한	-3732
▁하나도	-3733
▁모릅니다	-3734
▁말아주세요	-3735
▁E	-3736
고가	-3737
▁같아	-3738
▁관광	-3739
▁중간	-3740
▁했고	-3741
▁남성을	-3742
▁궁금합니다	-3743
금은	-3744
▁낮은	-3745
▁어이	-3746
▁코치	-3747
▁폭언	-3748
었지만	-3749
▁논란이	-3750
▁문제점	-3751
▁어디서	-3752
▁차이가	-3753
대해	-3754
▁단어	-3755
▁동네	-3756
▁맞추	-3757
▁보건	-3758
▁삼성	-3759
▁안보	-3760
▁움직	-3761
▁위원	-3762
▁나라는	-3763
▁세상을	-3764
▁만들어서	-3765
▁인권침해	-3766
▁옮	-3767
너무	-3768
시킬	-3769
차가	-3770
▁경력	-3771
▁다가	-3772
▁보았	-3773
▁싶어	-3774
▁파악	-3775
▁휴대	-3776
해야할	-3777
▁아닌데	-3778
▁이름을	-3779
▁현실이	-3780
▁있음에도	-3781
19	-3782
▁덮	-3783
▁품	-3784
방을	-3785
아닙	-3786
위로	-3787
▁고교	-3788
▁들이	-3789
▁벌써	-3790
▁빼앗	-3791
▁안정	-3792
▁지적	-3793
▁친일	-3794
▁가까운	-3795
▁교육감	-3796
상의	-3797
전한	-3798
▁몰아	-3799
▁올리	-3800
다는게	-3801
청소년	-3802
▁걱정이	-3803
▁청원에	-3804
▁사교육을	-3805
▁사회적으로	-3806
능력	-3807
능을	-3808
용이	-3809
하셨	-3810
▁모른	-3811
▁제주	-3812
▁커녕	-3813
▁합리	-3814
▁어쩔수	-3815
▁명예훼손	-3816
▁사람들도	-3817
▁휘	-3818
이터	-3819
▁눈치	-3820
▁안내	-3821
▁적이	-3822
▁채널	-3823
▁게시판	-3824
▁납니다	-3825
▁받을수	-3826
▁안전을	-3827
▁영유아	-3828
▁이익을	-3829
▁정말로	-3830
▁있겠지만	-3831
▁쌍	-3832
운데	-3833
장님	-3834
저는	-3835
▁감옥	-3836
▁생길	-3837
▁지불	-3838
부에서	-3839
속에서	-3840
인으로	-3841
▁기준을	-3842
▁박지우	-3843
▁보이지	-3844
그룹	-3845
단의	-3846
등록	-3847
여러	-3848
인과	-3849
통신	-3850
▁계신	-3851
▁공립	-3852
▁매달	-3853
▁일상	-3854
▁평균	-3855
교육이	-3856
tion	-3857
▁다르게	-3858
▁시키고	-3859
▁영상을	-3860
▁현실을	-3861
▁힘들고	-3862
▁아니지만	-3863
시켜주세요	-3864
▁위해서라도	-3865
ht	-3866
▁강남	-3867
▁국위	-3868
▁발달	-3869
▁볼수	-3870
▁찬성	-3871
▁키워	-3872
▁하다	-3873
달라는	-3874
▁무분별	-3875
▁입니까	-3876
▁핸드폰	-3877
프로그램	-3878
▁자유롭게	-3879
▁첨	-3880
▁핑	-3881
▁뛰어	-3882
▁미리	-3883
▁실업	-3884
▁줘야	-3885
▁국가는	-3886
▁칼	-3887
기와	-3888
하철	-3889
▁동등	-3890
▁만족	-3891
▁받으	-3892
▁봐야	-3893
▁새벽	-3894
▁여름	-3895
▁종사	-3896
▁학종	-3897
▁보이는	-3898
▁보호법	-3899
▁앞에서	-3900
▁가해자는	-3901
▁것입니까	-3902
▁컴	-3903
우리	-3904
▁마약	-3905
것이고	-3906
▁탁	-3907
랜드	-3908
스를	-3909
장학	-3910
▁이래	-3911
▁갑니다	-3912
▁생각은	-3913
▁어렵게	-3914
▁표현의	-3915
▁희망을	-3916
▁교사들이	-3917
▁생각하지	-3918
아동	-3919
있게	-3920
▁문체	-3921
▁아미	-3922
▁의원	-3923
▁한글	-3924
명으로	-3925
▁되는데	-3926
▁미래가	-3927
▁서울시	-3928
▁언론이	-3929
▁지자체	-3930
▁기준으로	-3931
▁않는다면	-3932
만에	-3933
옹호	-3934
현수	-3935
▁늦게	-3936
▁미혼	-3937
▁호소	-3938
▁후보	-3939
▁흡연	-3940
겠어요	-3941
▁결과가	-3942
▁당하는	-3943
▁엄마가	-3944
▁없는데	-3945
▁정도의	-3946
▁Y	-3947
▁는	-3948
▁훌	-3949
먹는	-3950
씨는	-3951
장과	-3952
해라	-3953
▁것과	-3954
▁고작	-3955
▁깨끗	-3956
▁독일	-3957
▁운전	-3958
▁재미	-3959
▁차지	-3960
▁티켓	-3961
▁했다	-3962
▁기회가	-3963
▁이대로	-3964
▁하거나	-3965
▁돌봄교실	-3966
▁받습니다	-3967
▁사람에게	-3968
▁유치원에	-3969
▁지속적으로	-3970
ns	-3971
등등	-3972
지와	-3973
▁결코	-3974
▁되기	-3975
▁일찍	-3976
▁창의	-3977
▁SBS	-3978
▁거기에	-3979
▁상당히	-3980
▁역할을	-3981
▁지원이	-3982
▁차원에서	-3983
▁어렵습니다	-3984
계에	-3985
니요	-3986
사로	-3987
장려	-3988
추월	-3989
▁발견	-3990
하기에	-3991
▁곳에서	-3992
▁교사는	-3993
▁부끄럽	-3994
▁이들이	-3995
▁하는거	-3996
▁상관없이	-3997
▁청소년이	-3998
▁마지막으로	-3999
▁U	-4000
계약	-4001
함이	-4002
▁나아	-4003
▁수당	-4004
▁그들을	-4005
▁배우고	-4006
▁불평등	-4007
▁아기를	-4008
▁알고있습니다	-4009
것같	-4010
국의	-4011
연한	-4012
하실	-4013
▁아들	-4014
▁기사가	-4015
▁되었고	-4016
▁명백한	-4017
▁무엇이	-4018
▁생리대	-4019
▁이라고	-4020
▁통하여	-4021
▁할까요	-4022
▁최저임금	-4023
명은	-4024
웨덴	-4025
▁단축	-4026
▁법에	-4027
▁여경	-4028
▁접근	-4029
▁형편	-4030
▁방안을	-4031
▁의미가	-4032
수있도록	-4033
▁가정폭력	-4034
▁공영방송	-4035
▁들어가는	-4036
▁안타까운	-4037
▁여성전용	-4038
▁밑	-4039
정권	-4040
▁개발	-4041
▁도덕	-4042
▁도시	-4043
▁시기	-4044
▁장면	-4045
▁집안	-4046
보다도	-4047
상으로	-4048
중학교	-4049
▁같은데	-4050
▁나라에	-4051
▁축구를	-4052
▁하더군요	-4053
▁촉구합니다	-4054
▁구분	-4055
▁법안	-4056
주시면	-4057
▁나서서	-4058
▁비슷한	-4059
▁소리를	-4060
▁않나요	-4061
▁가해자를	-4062
▁계속해서	-4063
선양	-4064
수준	-4065
식의	-4066
언론	-4067
▁안심	-4068
인데요	-4069
활동을	-4070
▁것이며	-4071
▁했다는	-4072
▁여성들은	-4073
생각합니다	-4074
▁엘	-4075
디오	-4076
마음	-4077
▁종일	-4078
▁증거가	-4079
▁경우에는	-4080
▁조선일보	-4081
▁씁	-4082
구니	-4083
번호	-4084
여야	-4085
예술	-4086
있다	-4087
▁근절	-4088
▁많을	-4089
▁방관	-4090
▁실패	-4091
▁후에	-4092
▁느끼고	-4093
▁있어요	-4094
▁하는것	-4095
▁진심으로	-4096
▁한국에서	-4097
고에	-4098
치게	-4099
한국	-4100
지않게	-4101
▁나머지	-4102
▁다문화	-4103
▁나옵니다	-4104
▁어린아이	-4105
▁스트레스를	-4106
▁찌	-4107
그러	-4108
빨리	-4109
이로	-4110
▁감시	-4111
▁분이	-4112
페이지	-4113
자들에게	-4114
▁걷	-4115
성은	-4116
차피	-4117
▁쏟아	-4118
▁애국	-4119
▁오는	-4120
▁취급	-4121
▁없다면	-4122
▁전문가	-4123
▁못하도록	-4124
▁무기징역	-4125
▁여성들의	-4126
▁대통령님께서	-4127
전문	-4128
▁버젓	-4129
▁옹호	-4130
당하게	-4131
드리고	-4132
만원이	-4133
합시다	-4134
▁나오지	-4135
▁사진을	-4136
▁언론에	-4137
▁이들은	-4138
▁의무적으로	-4139
▁현실적으로	-4140
▁e	-4141
▁덕	-4142
나가	-4143
법원	-4144
이런	-4145
▁공유	-4146
▁남은	-4147
▁신상	-4148
▁연령	-4149
▁이동	-4150
▁일자	-4151
▁적어	-4152
▁케이	-4153
▁역사를	-4154
▁정부와	-4155
▁레	-4156
법에	-4157
오면	-4158
▁국대	-4159
▁그의	-4160
▁나누	-4161
▁막는	-4162
▁빠져	-4163
▁통제	-4164
▁의문이	-4165
▁임산부	-4166
▁한게임	-4167
▁무시하는	-4168
▁낸	-4169
값을	-4170
주로	-4171
증이	-4172
▁관람	-4173
▁막아	-4174
▁상위	-4175
▁오랜	-4176
▁위에	-4177
▁카페	-4178
▁풀어	-4179
▁가만히	-4180
▁보호를	-4181
▁사고가	-4182
▁아무도	-4183
▁최근에	-4184
▁그렇지만	-4185
결과	-4186
단에	-4187
▁들을	-4188
▁비싸	-4189
▁연봉	-4190
▁의도	-4191
▁임금	-4192
▁전면	-4193
▁출신	-4194
▁기간제	-4195
▁변호사	-4196
▁심신미	-4197
▁과정에서	-4198
고있습니다	-4199
▁교도	-4200
▁예상	-4201
▁죽음	-4202
▁형태	-4203
하다가	-4204
▁가슴이	-4205
▁그것은	-4206
▁대책을	-4207
▁여기에	-4208
▁일으키	-4209
▁모르겠지만	-4210
er	-4211
역시	-4212
▁나은	-4213
▁배정	-4214
▁세워	-4215
▁끝까지	-4216
▁속에서	-4217
▁스웨덴	-4218
▁실시간	-4219
▁안된다	-4220
▁자신을	-4221
▁절대로	-4222
▁실정입니다	-4223
▁흥	-4224
검사	-4225
▁악플	-4226
▁인기	-4227
들한테	-4228
▁발전을	-4229
▁이용해	-4230
▁현실은	-4231
▁환경을	-4232
▁국위선양	-4233
살인	-4234
쓰고	-4235
자료	-4236
▁글이	-4237
▁물건	-4238
▁압박	-4239
▁중소	-4240
▁하늘	-4241
처구니	-4242
▁어차피	-4243
▁직장을	-4244
▁국민청원	-4245
▁이름으로	-4246
그런	-4247
르지	-4248
세가	-4249
쳐서	-4250
한거	-4251
회에	-4252
▁개념	-4253
▁과학	-4254
▁대기	-4255
▁잠재	-4256
단으로	-4257
된다는	-4258
▁문화를	-4259
▁분들도	-4260
▁교사들은	-4261
▁운동선수	-4262
▁학교에서는	-4263
▁앞서	-4264
▁워킹	-4265
▁유럽	-4266
▁철회	-4267
행위를	-4268
▁생명을	-4269
▁애초에	-4270
▁이들의	-4271
초등학교	-4272
하는것은	-4273
▁생각해보	-4274
▁적극적으로	-4275
권력	-4276
산점	-4277
한지	-4278
▁강조	-4279
▁고위	-4280
▁말아	-4281
▁심리	-4282
▁인구	-4283
것이다	-4284
▁갈수록	-4285
▁교사를	-4286
▁이글을	-4287
▁가능성이	-4288
▁방법으로	-4289
▁석	-4290
고요	-4291
느냐	-4292
되게	-4293
뮤니	-4294
▁가질	-4295
▁우울	-4296
▁이명	-4297
되는데	-4298
시켜야	-4299
▁경찰관	-4300
▁동영상	-4301
▁알아야	-4302
▁이것을	-4303
▁이슈가	-4304
▁한국에	-4305
▁생각하면	-4306
▁어처구니	-4307
▁자신들이	-4308
▁있겠습니까	-4309
달라	-4310
▁가입	-4311
▁동아	-4312
▁두번	-4313
▁떠나	-4314
▁생긴	-4315
▁안나	-4316
▁것처럼	-4317
▁대학입	-4318
▁병역의	-4319
▁저렇게	-4320
▁남녀평등	-4321
▁수행평가	-4322
▁꽃	-4323
▁엔	-4324
수에	-4325
이후	-4326
▁34	-4327
▁계산	-4328
▁비인	-4329
▁빙산	-4330
▁생산	-4331
▁이걸	-4332
▁최대	-4333
▁문제인	-4334
▁요즘은	-4335
▁개인정보	-4336
▁포털사이트	-4337
서도	-4338
▁가까	-4339
▁문의	-4340
▁법정	-4341
▁신태	-4342
▁쓰게	-4343
▁오전	-4344
▁위로	-4345
교육청	-4346
▁벗어나	-4347
▁않아도	-4348
기때문에	-4349
하더라도	-4350
▁며	-4351
보도	-4352
상식	-4353
제에	-4354
▁동참	-4355
▁아픈	-4356
▁죄송	-4357
▁체험	-4358
▁추천	-4359
▁감독이	-4360
▁세월호	-4361
▁장자연	-4362
▁요구하는	-4363
▁재학중인	-4364
▁주시기를	-4365
▁주장하는	-4366
▁우리나라를	-4367
▁해주셨으면	-4368
▁척	-4369
어버	-4370
▁곳에	-4371
▁눈물	-4372
▁방식	-4373
▁부적	-4374
▁쉬는	-4375
▁실명	-4376
▁유일	-4377
▁이렇	-4378
▁지진	-4379
등으로	-4380
▁원장님	-4381
▁의무가	-4382
▁아동수당	-4383
▁하루하루	-4384
▁해주시길	-4385
▁없애주세요	-4386
▁이런식으로	-4387
▁구입	-4388
▁반면	-4389
▁수입	-4390
▁일에	-4391
▁점심	-4392
소에서	-4393
▁빌보드	-4394
▁안전한	-4395
▁있어도	-4396
▁해야할	-4397
더라고요	-4398
▁교사들의	-4399
▁교육정책	-4400
▁목소리를	-4401
▁아이들도	-4402
▁좋습니다	-4403
▁긍	-4404
분위	-4405
비는	-4406
일로	-4407
중을	-4408
▁셋째	-4409
▁소위	-4410
▁수상	-4411
▁지고	-4412
▁짧은	-4413
인에게	-4414
조사를	-4415
▁경제적	-4416
▁기준이	-4417
▁뉴스에	-4418
▁대우를	-4419
▁아이와	-4420
▁워킹맘	-4421
▁진실을	-4422
▁팀추월	-4423
▁편하게	-4424
▁해야하는	-4425
▁멋	-4426
▁풍	-4427
▁홀	-4428
개의	-4429
세로	-4430
야할	-4431
이크	-4432
행이	-4433
▁22	-4434
▁말만	-4435
▁별로	-4436
▁술을	-4437
▁장려	-4438
▁접수	-4439
뮤니티	-4440
▁가정의	-4441
▁같아요	-4442
▁운동을	-4443
▁인간의	-4444
놓은	-4445
스크	-4446
▁동생	-4447
▁애기	-4448
▁유도	-4449
▁통학	-4450
▁파면	-4451
▁확보	-4452
분들도	-4453
▁남성은	-4454
▁바로잡	-4455
▁받아들	-4456
▁법안을	-4457
▁완전히	-4458
▁지하철	-4459
▁사이트를	-4460
▁없어져야	-4461
▁일어나는	-4462
▁일어나지	-4463
▁N	-4464
▁n	-4465
게는	-4466
대상	-4467
소한	-4468
우기	-4469
우미	-4470
정신	-4471
퓨터	-4472
▁90	-4473
▁변호	-4474
▁새로	-4475
▁옛날	-4476
▁징병	-4477
사에서	-4478
▁끔찍한	-4479
▁데리고	-4480
▁문제에	-4481
▁비리를	-4482
▁판결을	-4483
으로부터	-4484
▁이용하는	-4485
광고	-4486
되며	-4487
의식	-4488
▁대답	-4489
▁사퇴	-4490
▁안좋	-4491
▁와이	-4492
▁티비	-4493
가지고	-4494
▁다수의	-4495
▁말하고	-4496
▁관련하여	-4497
▁남성들이	-4498
▁반대하는	-4499
▁억울하게	-4500
▁현장에서	-4501
석희	-4502
▁만드	-4503
▁이럴	-4504
▁절실	-4505
▁정서	-4506
▁짓을	-4507
▁한두	-4508
▁sns	-4509
▁너무도	-4510
▁얼굴을	-4511
▁역차별	-4512
▁포함한	-4513
▁심신미약	-4514
▁대한체육회	-4515
▁놈	-4516
신고	-4517
욕을	-4518
향을	-4519
▁감정	-4520
▁강한	-4521
▁남의	-4522
▁불쌍	-4523
▁오직	-4524
▁일관	-4525
▁하신	-4526
▁허락	-4527
고있는	-4528
졌으면	-4529
▁목숨을	-4530
▁올리고	-4531
▁초중고	-4532
▁해주는	-4533
▁가해자의	-4534
▁개인적인	-4535
▁공정하게	-4536
▁다른나라	-4537
▁이용하여	-4538
▁국민으로서	-4539
▁어린이집은	-4540
13	-4541
60	-4542
le	-4543
or	-4544
방학	-4545
봉사	-4546
분의	-4547
이야	-4548
퇴근	-4549
▁개입	-4550
▁암표	-4551
▁어릴	-4552
▁체력	-4553
▁현대	-4554
▁확률	-4555
▁이런일이	-4556
▁넓	-4557
책을	-4558
카드	-4559
▁맡길	-4560
▁손해	-4561
▁완전	-4562
▁가르쳐	-4563
▁모습이	-4564
▁일주일	-4565
▁행복한	-4566
웠습니다	-4567
▁아니라는	-4568
▁왜냐하면	-4569
때도	-4570
르노	-4571
▁넘게	-4572
▁노인	-4573
▁대화	-4574
▁방안	-4575
▁재수	-4576
▁무서운	-4577
▁인간이	-4578
▁저작권	-4579
▁태어난	-4580
▁하라고	-4581
해야하는	-4582
▁마음대로	-4583
▁친구들과	-4584
▁학생들도	-4585
더러	-4586
시민	-4587
에겐	-4588
▁동료	-4589
▁들여	-4590
▁여유	-4591
▁여행	-4592
관계를	-4593
으로만	-4594
▁부담이	-4595
▁시키는	-4596
▁아닌지	-4597
들에게도	-4598
▁청소년법	-4599
▁피해자들이	-4600
14	-4601
▁t	-4602
년대	-4603
아빠	-4604
TBC	-4605
▁건물	-4606
▁공무	-4607
▁더더	-4608
▁몰랐	-4609
▁무관	-4610
▁손을	-4611
▁추첨	-4612
▁한심	-4613
▁형성	-4614
▁민주당	-4615
▁저질렀	-4616
▁최선을	-4617
▁하려고	-4618
▁평가인증	-4619
▁대통령님께	-4620
▁브	-4621
유예	-4622
▁개개	-4623
▁세대	-4624
▁조용	-4625
▁경찰서	-4626
▁버젓이	-4627
▁범죄에	-4628
▁사생활	-4629
▁하세요	-4630
▁휴대폰	-4631
▁유치원을	-4632
▁팩	-4633
거면	-4634
씨의	-4635
화장	-4636
▁말할	-4637
▁안에	-4638
▁영구	-4639
▁카드	-4640
았는데	-4641
▁봤습니다	-4642
▁던	-4643
▁빚	-4644
▁탓	-4645
계로	-4646
라며	-4647
반에	-4648
없다	-4649
였던	-4650
재판	-4651
▁개편	-4652
▁구체	-4653
▁그랬	-4654
▁두렵	-4655
▁리그	-4656
▁만나	-4657
▁지식	-4658
▁해소	-4659
▁훌륭	-4660
▁성적을	-4661
▁여성도	-4662
▁태권도	-4663
동계올림픽	-4664
▁국민입니다	-4665
80	-4666
▁색	-4667
많이	-4668
유린	-4669
이랑	-4670
▁꾸준	-4671
▁대단	-4672
▁배울	-4673
▁선생	-4674
▁성과	-4675
▁애를	-4676
▁약한	-4677
▁자행	-4678
▁회원	-4679
냅니다	-4680
▁강제해	-4681
▁건강한	-4682
▁경찰청	-4683
▁누구도	-4684
▁느끼는	-4685
▁민원을	-4686
▁바라며	-4687
▁어려워	-4688
▁입장을	-4689
▁확실한	-4690
▁시스템을	-4691
드리겠습니다	-4692
▁떳	-4693
멤버	-4694
상담	-4695
조치	-4696
학원	-4697
훈련	-4698
▁KB	-4699
▁거래	-4700
▁눈에	-4701
▁배치	-4702
▁싶지	-4703
▁애니	-4704
▁오지	-4705
▁조성	-4706
▁축소	-4707
리스트	-4708
부터는	-4709
분들의	-4710
으라고	-4711
▁많다고	-4712
▁신태용	-4713
▁없지만	-4714
박탈	-4715
부와	-4716
▁계시	-4717
▁기울	-4718
▁수백	-4719
▁신분	-4720
▁아실	-4721
▁주요	-4722
▁챙겨	-4723
▁파벌	-4724
▁현역	-4725
사람은	-4726
서비스	-4727
픕니다	-4728
▁대다수	-4729
▁더욱더	-4730
▁방송국	-4731
▁시대가	-4732
▁침해하는	-4733
▁커뮤니티	-4734
▁않겠습니까	-4735
▁있음	-4736
▁진출	-4737
때까지	-4738
▁언론은	-4739
▁일어날	-4740
▁자리를	-4741
▁대다수의	-4742
▁어른들이	-4743
▁D	-4744
▁혁	-4745
▁남겨	-4746
▁드는	-4747
▁들은	-4748
▁모집	-4749
▁부활	-4750
▁소수	-4751
▁수술	-4752
▁실수	-4753
▁편의	-4754
에게만	-4755
▁보여주	-4756
▁확실히	-4757
▁살인사건	-4758
ᅳᅳ	-4759
분야	-4760
사와	-4761
입장	-4762
▁감당	-4763
▁대전	-4764
▁실태	-4765
▁최초	-4766
선수의	-4767
▁가정이	-4768
▁군대에	-4769
▁없애고	-4770
뿐입니다	-4771
▁안전하게	-4772
▁올림픽이	-4773
해야한다고	-4774
▁겁	-4775
량을	-4776
병원	-4777
비리	-4778
비용	-4779
▁기여	-4780
▁느꼈	-4781
▁대변	-4782
▁될수	-4783
▁아름	-4784
▁인원	-4785
▁중앙	-4786
단일팀	-4787
▁개인이	-4788
▁나이에	-4789
▁발언을	-4790
▁살아갈	-4791
▁한국을	-4792
▁대표하는	-4793
▁부모들이	-4794
▁않는다는	-4795
▁대통령님의	-4796
▁방탄소년단이	-4797
기의	-4798
라우	-4799
함에	-4800
ews	-4801
▁병설	-4802
▁비록	-4803
▁유출	-4804
▁전기	-4805
▁주관	-4806
▁출제	-4807
여중생	-4808
▁자사고	-4809
▁컴퓨터	-4810
▁성평등을	-4811
▁홈페이지	-4812
고있	-4813
이드	-4814
지마	-4815
체능	-4816
▁감형	-4817
▁상상	-4818
▁신설	-4819
▁죄가	-4820
▁죽을	-4821
▁평소	-4822
이나마	-4823
▁책임이	-4824
하겠다는	-4825
▁대통령의	-4826
▁쉴	-4827
앞에	-4828
죄를	-4829
페미	-4830
▁떳떳	-4831
▁몇년	-4832
▁악의	-4833
▁이수	-4834
▁중인	-4835
▁즉각	-4836
▁부담을	-4837
▁알리고	-4838
▁알아서	-4839
▁하도록	-4840
▁대부분이	-4841
▁멈	-4842
답게	-4843
▁나영	-4844
▁바램	-4845
▁법무	-4846
▁증명	-4847
▁항의	-4848
선수는	-4849
▁감독을	-4850
▁경찰에	-4851
▁마세요	-4852
▁배우는	-4853
▁생기는	-4854
▁만들어야	-4855
▁않았으면	-4856
▁청소년의	-4857
▁안타깝습니다	-4858
▁낼	-4859
▁멍	-4860
▁헛	-4861
내에	-4862
바로	-4863
없어	-4864
여자	-4865
이도	-4866
제발	-4867
▁가득	-4868
▁바쁘	-4869
▁유저	-4870
▁인상	-4871
▁허나	-4872
교사가	-4873
▁경찰은	-4874
▁미디어	-4875
▁사과를	-4876
▁하였고	-4877
▁훈련을	-4878
▁가르치는	-4879
▁한국축구	-4880
▁개인적으로	-4881
▁명절	-4882
▁바른	-4883
▁있죠	-4884
▁효율	-4885
법으로	-4886
시스템	-4887
▁규정을	-4888
▁얘기를	-4889
▁자녀가	-4890
▁젊은이	-4891
▁혜택이	-4892
▁화장을	-4893
▁못했습니다	-4894
로만	-4895
세대	-4896
은혜	-4897
해준	-4898
▁내세	-4899
▁동계	-4900
▁시선	-4901
▁시정	-4902
▁연금	-4903
▁이외	-4904
▁하던	-4905
이기도	-4906
칩니다	-4907
하다면	-4908
해지는	-4909
▁더더욱	-4910
▁비리가	-4911
▁사례가	-4912
▁아시아	-4913
▁안좋은	-4914
▁애들이	-4915
▁이명박	-4916
▁합법화	-4917
대한민국	-4918
하겠다고	-4919
▁윗	-4920
년의	-4921
되기	-4922
▁달고	-4923
▁예정	-4924
▁우승	-4925
▁절차	-4926
▁조심	-4927
▁직무	-4928
국민이	-4929
▁결혼을	-4930
▁모르겠	-4931
▁무고한	-4932
▁상대방	-4933
▁정규직	-4934
▁행위는	-4935
▁2014	-4936
▁하루빨리	-4937
ad	-4938
an	-4939
분은	-4940
▁극단	-4941
▁다루	-4942
▁마녀	-4943
▁모아	-4944
▁보복	-4945
▁불쾌	-4946
▁조항	-4947
▁참석	-4948
▁폭로	-4949
▁학기	-4950
필요한	-4951
▁남성과	-4952
▁동일한	-4953
▁저소득	-4954
▁페이스	-4955
▁활성화	-4956
▁무섭습니다	-4957
se	-4958
▁칭	-4959
는가	-4960
운전	-4961
율이	-4962
준비	-4963
치면	-4964
훈처	-4965
▁기획	-4966
▁길을	-4967
▁보냈	-4968
▁생각도	-4969
▁성적이	-4970
▁실력이	-4971
▁않는다	-4972
▁조금만	-4973
▁믿습니다	-4974
▁성폭행을	-4975
▁인권유린	-4976
▁선생님들의	-4977
개선	-4978
과도	-4979
시기	-4980
조리	-4981
▁거리	-4982
▁돌보	-4983
▁세종	-4984
▁유리	-4985
▁잡고	-4986
▁전통	-4987
▁통일	-4988
▁포항	-4989
▁후배	-4990
들끼리	-4991
큽니다	-4992
▁대상이	-4993
▁최대한	-4994
▁한달에	-4995
▁해주십시요	-4996
신이	-4997
실에	-4998
하러	-4999
함과	-5000
▁가난	-5001
▁강사	-5002
▁기득	-5003
▁뽑는	-5004
▁식의	-5005
▁이득	-5006
▁입는	-5007
▁잠시	-5008
▁조정	-5009
▁축협	-5010
▁비용이	-5011
▁주어야	-5012
▁합시다	-5013
▁현실에	-5014
▁대통령님이	-5015
▁프로그램을	-5016
▁L	-5017
거든	-5018
도에	-5019
량한	-5020
무리	-5021
민정	-5022
재를	-5023
추고	-5024
▁날이	-5025
▁시각	-5026
▁안희	-5027
▁유린	-5028
▁임대	-5029
▁전자	-5030
▁점을	-5031
월부터	-5032
▁이전에	-5033
▁적절한	-5034
▁정책은	-5035
자입니다	-5036
▁무엇인지	-5037
▁선생님들은	-5038
▁여성가족부는	-5039
▁하고있습니다	-5040
▁겉	-5041
냐는	-5042
둥이	-5043
명규	-5044
▁교체	-5045
▁사안	-5046
▁옳지	-5047
▁재정	-5048
▁정리	-5049
▁취득	-5050
다는데	-5051
▁비용을	-5052
▁이해할	-5053
▁함부로	-5054
▁2015	-5055
▁환경에서	-5056
고시	-5057
리카	-5058
부담	-5059
았던	-5060
와의	-5061
종일	-5062
중이	-5063
▁공격	-5064
▁기가	-5065
▁나쁘	-5066
▁미친	-5067
▁선배	-5068
▁성실	-5069
▁유사	-5070
▁입을	-5071
▁죽어	-5072
인데도	-5073
▁가운데	-5074
▁부분을	-5075
▁불편한	-5076
▁한국은	-5077
▁제안합니다	-5078
▁문재인대통령님	-5079
심의	-5080
추어	-5081
▁살해	-5082
